[{
  "_id": {
    "$oid": "66a79fa2ce06d3334cc0ead7"
  },
  "description": "El Plan Cuadrantes fue una decisión administrativa en el marco de la ordenación y organización del centro de la ciudad, orientada a regular y organizar la circulación del transporte público, buscando mejorar la movilidad no motorizada y optimizar el uso del sistema metro en el centro de la ciudad. La decisión organizó el transporte en la denominada zona Amarilla comprendida entre: calle 58 Avenida Echeverri al Norte, calle 44 San Juan al Sur, por la carrera 57, Avenida del Ferrocarril o Alfonso López al occidente, y carrera 43 Girardot al Oriente.\n",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729970514/ecuot/hduf88uxnuep8zdzslsf.jpg",
  "features": "Acorde con el acuerdo 0511 2003, el centro de la ciudad presentaba para ese momento un ingreso desproporcionado de rutas de buses urbanas, 130, las cuales lo recorrían en algunas ocasiones de extremo a extremo, y a su vez contaban cada una hasta con 5 paraderos.  Esta situación, se consideró problemática por qué: generaba un exceso de contaminación auditiva y de gases por la quema de combustible, y propiciaba una alta congestión vehicular, impidiendo la libre circulación. Por este motivo, en correspondencia con:  el acuerdo 62 de 1999 que precisó en su artículo 118 la necesidad de que la ciudad definiera un plan de transporte y tránsito para optimizar el espacio vial existente, las acciones proyectadas por el plan de desarrollo acuerdo 012 de 2001 en relación con la renovación del centro, y los derechos constitucionales en relación con el espacio público, se propuso la reordenación de las rutas de transporte.  Para ello, se tomó el área del centro denominada como zona Amarilla y se dividió en cuatro cuadrantes a partir de los cuales se organizaba el ingreso y salida del transporte público del centro de la ciudad. De modo que, la acción urbanística es una decisión municipal de jerarquía metropolitana, que se inscribió en el conjunto de acciones para renovar el centro de la ciudad en función de resolver el caos vehicular y mejorar la movilidad no motorizada.\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1722262194/ecuot/slze3zy86sfetfpcg2j9.avif",
  "conflictivity": "A un mes de haberse implementado la medida los habitantes del barrio Prado se quejaron a través de su junta de acción comunal y manifestaron que interpondrían una acción popular debido a que la medida se sumaba como una desventaja más a los problemas de inseguridad y deterioro del barrio, ya que el flujo vehicular que se había trasladado al sector generaba problemas de contaminación auditiva. “la gente que vive o trabaja en prado, en las calles 47 y 48,o en la carrera 50 y 50A,entre otras, no puede hablar sin hacer una pausa entre bus y bus, no puede ver televisión a volumen moderado; y, sobre todo, desde las 4:30 de la mañana, no puede dormir”( el colombiano 4/07/2003). De igual modo se hacen publicas quejas de la ciudadanía “que los paraderos están muy lejos, que toca caminar mucho” “que el plan en muchos casos significo, el pago de más pasajes” (el colombiano 30/06/2003).  Y desde el gremio trasportador se manifestó que no se había concertado la propuesta, aun cuando el decreto mismo, menciona que se concertó con asociaciones como CTU y CONTRASANA. Situación que conduce a que el consejo   municipal revise la propuesta y se plantee hacer ajustes a la medida parcialmente. El problema se visibiliza en la prensa en los meses de junio- julio evidenciándose como principal tensión, las demandas de la comunidad del barrio Prado en relación con el argumento de que la medida afectaba su calidad de vida. Un año después en septiembre de 2024 la prensa registra que el gobierno de Fajardo reversa la medida y los buses regresan al centro.",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729970521/ecuot/atihqdhe7msxcqylukmg.jpg",
  "spatialization": "https://arcg.is/1qn0Xm1",
  "intervention": {
    "$oid": "66a6c890d355f0c1ad43ec1f"
  },
  "createdAt": {
    "$date": "2024-07-29T13:56:50.886Z"
  },
  "updatedAt": {
    "$date": "2024-10-26T19:22:06.697Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66eb65c7336c338941d53448"
  },
  "description": "El Metroplús fue una obra de intervención físico espacial en la ciudad de Medellín, que consistió en la adecuación de la calle 30 (sector Belén) y carrera 45 (sector Manrique), con actividades de ampliación de las vías, adaptación de alcantarillado, cambio de redes, cambio de servicios públicos, pavimentación, y construcción de estaciones para cargue y descargue de pasajeros, con el objetivo de convertirlas en troncal y ser usada como vía de transporte masivo por autobuses de tránsito rápido. Su implementación estuvo determinada por aplicar un transporte público integrado física, tarifaria y operacionalmente al metro a través de vehículos con calzadas exclusivas y paradas determinadas, involucrando también a la Avenida Ferrocarril, la calle Barranquilla y la Carrera 46. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1726703610/ecuot/u4dzauigy52eyn8cctep.jpg",
  "features": "Teniendo en cuenta que el Plan de Ordenamiento Territorial de 1999 estableció que “El sistema de transporte urbano se estructura a partir del Metro, su red complementaria proyectada de mediana capacidad y la malla urbana de circulación vehicular y peatonal” (p.64), la construcción del Metroplús Universidad de Medellín-Aranjuez, fue una decisión administrativa que estuvo enmarcada en la planeación estratégica de los periodos de administración pública de 2004-2007 y 2008-2011 de la ciudad de Medellín, con el objetivo de incrementar y organizar el transporte de mediana capacidad, mejorar las condiciones ambientales por medio de la reorganización del transporte y disminuir la emisión de gases. \nEs así como en función del artículo 118 del acuerdo 62 de 1999, en el cual se estableció la necesidad de crear un Plan Sectorial de transporte y tránsito que integrará un proyecto estratégico del Sistema de Transporte de Mediana Capacidad en concordancia con el transporte colectivo y el sistema Metro; el Plan de Desarrollo Municipal 2004-2007 “Medellín compromiso de toda la ciudadanía”, constituyó dentro la línea estratégica 3, en el componente “Proyectos estratégicos de la ciudad”, la construcción del Metroplús como un corredor de transporte de mediana capacidad a través de intervenciones urbanas integrales  con el objetivo de implementar nuevos modos de transporte público masivo en unidad con el metro. (Alcaldía de Medellín, 2004). \nAsimismo, en coherencia con los lineamientos de ordenación territorial y la asignación presupuestal del cuatrienio 2004-2007, la administración 2008-2011, a través del Plan de Desarrollo “Medellín es solidaria y competitiva”, en la línea estratégica 4, estableció la implementación del Sistema Integrado de Transporte para la construcción y puesta en marcha del Metroplús para mejorar el desempeño y la funcionalidad del Sistema de Transporte de Mediana Capacidad. (Concejo de Medellín, 2008). Por lo anterior, esta obra “contemplaba la construcción de 12.5 km de corredores exclusivos en la troncal Universidad de Medellín – Aranjuez, con cinco rutas de alimentación en los extremos y 22 estaciones centrales.” (Departamento Nacional de Planeación, 2009, p.9). Por lo expresado, esta acción urbana para la reordenación del espacio público a través del sistema de movilidad, se consolidó en una Jerarquía metropolitana dentro del Sistema Vial y de Transporte con el objetivo de solucionar los problemas de movilidad, disminuir las afectaciones ambientales por el sistema existente y mejorar la calidad de vida de la población a través de la renovación de las condiciones del transporte público.\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1726703666/ecuot/p7jpbf4nteqlli9medqd.jpg",
  "conflictivity": "La construcción del proyecto de movilidad Metroplús, en la etapa de diseño y ejecución, implicó tensiones entre la ciudadanía y la institucionalidad debido a diversos factores. El 26 de Junio de 2003, la veeduría ciudadana del barrio Belén, expresó que la obra del Metroplús demostraba improvisación y poca sensibilización, pues el proyecto no había tenido en cuenta  el sector transportador y cuestionó su ampliación hasta el barrio Prado, ya que inicialmente iría hasta Industriales y ya se iba a convertir en competencia para el Sistema de Transporte; ante esto, el gerente del Sistema Integrado de Transporte respondió que desde el mes de enero se estaban haciendo reuniones para brindar información, obra que en agosto se incluyó dentro del Consejo Nacional de Política Económica Social (CONPES), lo cual, según el SIT y la Empresa de Desarrollo Urbano amarró o ralentizó el proceso debido a que se movería en función del conpes. \nCon el inicio de la construcción del Metroplús, las tensiones no se hicieron esperar, pues desde el año 2003, hasta el año 2016, este Transporte Masivo de Mediana Capacidad, presentó discusiones en diferentes ámbitos. Por ello, se distinguen, en los siguientes apartados, 5 conflictos pre, en o pos ejecución del Metroplús (Ambiental. comercial-habitacional, de transporte, de ejecución y Estación San Pedro), los cuales, siguen una línea temporal dentro de los años anteriormente mencionados. \n\nAmbiental\nEl 17 de enero del año 2006, con avances modelos de la obra, el Ministerio de Transporte se mostró en rechazo por la tala de árboles en la calle 30. Ante esto, en el mes de abril, el alcalde Sergio Fajardo se comprometió ante la ciudadanía a sembrar, al final del año 2007, 121.698 árboles y arbustos incluyendo los corredores y estaciones del Metroplús para brindar sombra. Además, el Área Metropolitana del Valle de Aburrá creó el Plan Maestro de zonas verdes urbanas, pero en junio la comunidad presentó preocupación por las especias que estaban siendo sembradas, ya que estas necesitaban de cuidados especiales y se secaban fácilmente. \n\nComercial y habitacional\nEn Julio de 2006, comenzaron los cierres para efectos del proyecto de movilidad y los comerciantes de la zona se manifestaron por temor a perder su clientela porque no se había pensado mucho en el comercio, además, con el cierre del tramo piloto se les redujeron las ventas y les dijeron que se les indemnizaría. Con respecto a ello, el Metroplús dijo que no podía dar dinero porque en la obra primaba el derecho público sobre el privado. De igual manera, en septiembre, los comerciantes de Manrique también expresaron su descontento por los cierres viales de las calles 68 y 71, que durarían nueves meses, debido a la disminución de ventas, adicional, se mostró inconforme ante el cierre de la carrera 45. Posteriormente, en el mes de octubre, los comerciantes de la calle 10 expresaron incomodidad e inconformidad ante las afectaciones económicas de las obras, pues los clientes no iban por el ruido y el polvo en la zona, bajando hasta un 90% en las ventas, por ello, pidieron mayor comunicación, información y ayuda para sobrellevar los efectos; Metroplús respondió que se estaban haciendo refinanciaciones con EPM, fortalecimiento empresarial y capacitaciones en mercadeo y publicidad para disminuir los efectos, pidiendo a los comerciantes paciencia. En diciembre, los comerciantes de la carrera 45 Manrique, salieron a la calle a vender sus productos a través de la estrategia “El comercio en Manrique está vivo” por parte de la empresa constructora, pero las ventas habían bajado un 80% y ahora trabajaban por horarios a falta de circulación. A ellos se unieron los comerciantes de la calle 30 porque el polvo les había afectado sus productos y los tuvieron que poner en oferta.  \nEn febrero de 2007 tanto comerciantes como transportadores se quejaron por el cierre de la 70 con 30, lo cual causó tráfico, polvo y ruido. Ante esto, la gestora pedagógica del tránsito expresó que los conductores estaban informados y había gestores de tránsito desde las 6:00 am hasta las 8:00 pm para acompañar los cierres. De igual forma, en el mes de marzo, el Metroplús informó desvíos en la Avenida Ferrocarril para la adecuación de carriles centrales pero la Fundación de Comerciantes del Corazón de Jesús hizo un llamado a las medidas de tráfico vehicular para cargue y descargue. Después, en junio, el Juzgado Sexto Administrativo falló en favor de una acción popular presentada por la comunidad afectada para que se les garantizara un plan de manejo socioambiental para la protección de derechos/ patrimonio público y para la suspensión de bloqueos, por tal motivo, se establecieron compromisos para la garantía de las obras, la movilidad ciudadana, la circulación vial, el manejo de residuos, la gestión social y el trabajo nocturno y en fines de semana. \nUn mes después, a pesar de los avances de las obras, los comerciantes de Manrique expresaron que el comercio estaba muy flojo y dudaban que volviera a ser como antes porque los negocios se acabaron con una disminución del 70% en ventas. Asimismo, en el mes de octubre, la comunidad presentó inconformidades tanto por la calle 30 como por la carrera 45 debido a las demoras que estaban presentando las obras, las cuales habían afectado el parqueo de vehículos y la entrada a garajes. \nEn el mes de mayo del año 2008, los comerciantes de la 30 se seguían mostrando afectados porque las ventas no despegaron, por la falta de clientes y por los comparendos de tránsito a causa de estacionar sus vehículos fuera de sus negocios. Adicionalmente, el 25 de junio, los comerciantes de la Avenida Ferrocarril presentaron preocupación por la demora en obras, desconsolados por la quiebra y la quietud de los trabajadores y la maquinaria “Lo peor es que uno no ve las obras, rompen y rompen, pero nada, las cosa sigue igual” (Honorio, 2008) citado por (Duque 2008)\nEl 28 de marzo de 2009, la comunidad de Belén Los Alpes protestó por la muerte de un ciudadano en el corredor de la calle 30 por falta de señalización. Después, en Julio, se volvieron a pronunciar por los retrasos del Metroplús que comenzaría su operación hasta julio de 2010 y debía definir el bus, el combustible, la tarifa integrada, el cronograma y la licitación. \nDe transporte \nEn el mes de octubre del año 2006, los transportadores mencionaron en el Concejo de Medellín, que esperaban que se cumpliera la promesa hecha por el presidente de la república de que ellos manejarían el Metroplús como transportadores tradicionales con estructuración y empresas constituidas. \nEn mayo del año 2007, los transportadores se mostraron preocupados por las condiciones de la licitación para el manejo del sistema Metroplús, pues el porcentaje dado por capital permitía el ingreso de consorcios extranjeros, adicional, expresaron molestia por el incumplimiento a la promesa de adjudicación directa, lo cual se clarificó desde la gerencia del sistema, asegurando que había beneficio en la licitación para los transportadores de la ciudad. En julio, los transportadores se volvieron a pronunciar esperando que desde presidencia se retirara la licitación para el Metroplús ya que les habían prometido adjudicación directa, la cual era viable teniendo en cuenta que los pequeños transportadores habían renovado el parque automotor, pero Metroplús explicó que la adjudicación para transporte masivo tenía que ser por concurso según la ley 80 y el Gobierno Nacional declaró que la licitación no estaba en discusión pero se podían analizar los términos de la convocatoria, con esto, la Mesa de Transporte mostró su inconformidad. \nPosterior, en septiembre, los transportadores endurecieron su posición sobre la licitación debido a que no habían tenido sensibilización, convocatoria suficiente ni sabían que iba a pasar con sus rutas, además, rechazaron la deslegitimación que el municipio de Medellín le dio a la Mesa de Trabajo al negarle participación en reunión con Metroplús. El 8 del mismo mes se dialogó sobre una posible mesa de trabajo para el día 17 de septiembre y por la presión, el presidente aceptó estudiar mecanismos diferentes a la licitación.\nEn el año 2008, mes de julio, el Concejo de Medellín expresó que el Sistema de Transporte Integrado debía garantizar la permanencia de los pequeños y medianos propietarios. Posterior, en el año 2009, cuando ya había luces de administración del sistema, en el mes de agosto los transportadores se mostraron preocupados ante la posible decisión de que el Metro no operará el Metroplús por riesgos financieros, además, reiteraron que una licitación no los favorecía y permitiría que otras empresas fuera de la ciudad quedarán como operarias. \nEjecución\nEn octubre del año 2006, la Sociedad Antioqueña de Ingenieros y Arquitectos cuestionó la falta de antecedentes históricos de la obra, ya que era un sistema que competía con el Metro, también objetó el descarte de vehículos con tracción eléctrica y cuestionó el incremento de costo del 50%, es decir, costos superiores a 20.000 millones. Frente a esto, el Metroplús aseguro que el sistema surgía como complemento ante la imposibilidad económica de llevar un sistema metro a toda la ciudad. \nPara el año 2007, en febrero, la Contraloría General de Medellín mostró preocupación ante los retrasos por la obra por el posible aumento de costo del proyecto, pues las construcciones de estaciones previstas para el año 2006, aún no habían comenzado, pero según el Metroplús los retrasos eran justificados por dedicar tiempo a concertar con la comunidad.\nEn marzo del año 2008, se dio a conocer un déficit de 50.000 millones de pesos del proyecto Metroplús y el alcalde Alonso Salazar expresó que el Gobierno Nacional no los podía dejar colgados, por lo cual decidió formar una unión para hacer cumplir los compromisos y desarrollar un trabajo previsivo para los transportadores locales. Ante esto, el 4 de marzo, el Gobierno Nacional se comprometió a expandir el CONPES con los 50.000 millones de pesos faltantes. En octubre, tras la declaratoria de que el Metroplús operaría a finales del año 2009, el Concejo de Medellín se pronunció poniendo en duda la fecha debido a la falta de celeridad por parte de la nación, sugiriendo a otros municipios no empezar obras porque a Medellín les incumplió el Estado. Posterior, en noviembre, se presentó controversia por la extensión del Metroplús hasta la calle 30 por el Poblado con retorno en Avenida Guayabal, pues los alcaldes de Envigado e Itagüí expresaron que no se tuvieron en cuenta para el cambio de la U corta (Aguacatala) a la U larga (la 30); ante esto, el gerente del sistema dijo que sí faltó la comunicación, pero existían razones técnicas, económicas y sociales para la modificación. \n\n",
  "image_conflictivity": "",
  "spatialization": "https://arcg.is/TKGP91",
  "intervention": {
    "$oid": "66a4305b18db8919f692273c"
  },
  "createdAt": {
    "$date": "2024-09-18T23:44:07.086Z"
  },
  "updatedAt": {
    "$date": "2025-01-08T21:55:02.036Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66eb6a08336c338941d534e0"
  },
  "description": "El Plan Parcial de Mejoramiento Integral del barrio Moravia fue un proyecto vinculado al ordenamiento territorial de la zona norte de Medellín, este sector se fue construyendo y expandiendo con asentamientos informales de las personas que llegaban de distintas partes del departamento de Antioquia, consecuencia del conflicto armado del país, y el fenómeno se consolidó a tal punto que las familias vieron una oportunidad de vida en un lugar inhabitable como el Morro donde era el antiguo botadero de basuras. Toda la situación aceleró el crecimiento urbano en la zona norte de Medellín y sumado a los riesgos de salubridad del Morro fueron necesarias las acciones de reubicación de las familias en otras partes de la ciudad; mientras se consideraban los procesos de traslado y desocupación del terreno, el Plan Parcial también planteaba intervenciones físicas en el sector para su recuperación ambiental, pues el Morro no era un lugar habitable y era importante construir una infraestructura que limitara su acceso habitacional. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1726872982/ecuot/apfgoqk2vjl6z66dhsmn.jpg",
  "features": "Los Planes Parciales fueron los mecanismos más utilizados para la consolidación urbana y residencial en algunas zonas de la ciudad, en el caso de Moravia el proyecto no solamente buscaba el fortalecimiento infraestructural del barrio, sino también el mejoramiento integral de las condiciones de vida de la comunidad. El Plan de Ordenamiento Territorial (POT) del año 1999 postulaba en su Artículo 106° el proyecto de Moravia, el cual tendría por objetivo la intervención de 42 hectáreas para integración social y espacial del barrio, así como también la recuperación ambiental y paisajística del antiguo morro de basuras; todo el proceso implicaría que Moravia contaría con la dotación de espacio público, saneamiento básico, legalización de viviendas y reasentamiento. (Acuerdo 62 de 1999. p.54).\nDe esta manera el Plan de Desarrollo 2004-2007 Medellín Compromiso de toda la ciudadanía, decidió abrir espacio en los componentes estratégicos de ciudad a la intervención integral en Moravia y fue así que se establecieron alrededor de diez proyectos que ayudarían a complementar los procesos del Plan Parcial. Al ser un proyecto tan grande y extenso, era necesario definir unas metas dentro del programa de gobierno que fueran viables en la temporalidad del mandato, por esa razón en la Alcaldía del 2004-2007 se esperaba lograr la reubicación de 2.500 familias del Morro, dar la titulación de 1.500 predios y adecuar la quebrada La Bermejala. (Alcaldía de Medellín. 2004).\nSin embargo, no fue hasta el año 2006 que salió el Decreto 1958, por el cual se adoptó el Plan Parcial de Mejoramiento Integral del barrio Moravia 2005-2011. Este documento almacenaba los lineamientos específicos de la intervención, sus alcances, proyecciones y financiamiento, lo que implicaría que a futuro tendría lugar en los nuevos Planes de Desarrollo de la ciudad. El Decreto estableció que el proyecto debía contribuir en el mejoramiento de la calidad de vida de las personas y debía procurar la inclusión social de la población en los procesos de desarrollo de la ciudad; el Plan Parcial tendría una vigencia de seis años y su ejecución tomaría dos etapas, la primera se desarrollaría en 2006-2007 y la segunda estaba proyectada para los años 2008-2011. Del mismo modo, el Decreto definió que el tipo de financiación sería por medio de inversiones públicas como el presupuesto municipal y otros organismos descentralizados, lo que respondería que a futuro se pondrían en consideración las prioridades y oportunidades estratégicas del Banco de Programas y Proyectos de Inversión Municipal. (Valderrama, S. F. 2006).\nEl Plan de Desarrollo 2008-2011 Medellín es Solidaria Competitiva retomó lo expuesto en el decreto antes mencionado y en su componente de actuaciones urbanas integrales concertó la continuidad del proceso en Moravia mediante un macro-proyecto financiado desde el plan cuatrienal de inversiones. En el componente del Plan de Desarrollo se buscaba fortalecer el tejido social y cultural de Medellín, por lo que era necesario aumentar la participación ciudadana en el marco de los sistemas productivos, de ahí que el barrio Moravia fue pensado como lugar articulado para la integración y sostenibilidad ambiental. (Acuerdo 16 de 2008).\nFinalmente, en el año 2014 se dieron a conocer las disposiciones del Acuerdo 48, mediante el cual se postulaba el nuevo Plan de Ordenamiento Territorial (POT). En este documento Moravia ya no estaba consolidado bajo los lineamientos de intervención de mejoramiento integral y en cambio disponía con mayor prioridad otros asuntos urbanísticos en el eje vial; la adecuación de espacios peatonales para la conexión entre Carabobo – Acevedo y el macro-proyecto Río Norte, ambos comprometían terrenos del barrio Moravia e involucrarían intervenciones infraestructurales que modificaban la distribución espacial de la zona. (Acuerdo 48 de 2014. p.561) \n\nReferencias bibliográficas\n- Acuerdo 62 de 1999. Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín\n- Alcaldía de Medellín. 2004. Acuerdo 03 de 2004 Por medio del cual se adopta el Plan de Desarrollo 2004-2007 “Medellín, Compromiso De Toda La Ciudadanía”\n- Valderrama, S. F. 2006. Decreto 1958 de 2006 Por el cual se adopta el Plan Parcial de Mejoramiento Integral del Barrio Moravia 2005-2011\n- Acuerdo 16 de 2008. Por medio del cual se adopta el Plan de Desarrollo 2008-2011 “Medellín es Solidaria y Competitiva”\n- Acuerdo 48 de 2014. Por medio del cual se adopta la revisión y ajuste de largo plazo del Plan de Ordenamiento Territorial del Municipio de Medellín y se dictan otras disposiciones.",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1726704096/ecuot/k7v2in8wakeypagmpvab.jpg",
  "conflictivity": "Luego de la reactivación del proyecto Plan Parcial de Mejoramiento Integral del Barrio Moravia, el 12 de diciembre del año 2003 la Inspección Cuarta de Policía emitió una orden de desalojo para los habitantes del Morro de Moravia, donde era el antiguo botadero de basuras de Medellín, y algunos de los lugareños se alarmaron frente al desconocimiento de la situación. El proceso de intervención en este barrio comenzó en el año 1983 cuando el alcalde Juan Felipe Gaviria decidió realizar el trazado de calles, la canalización de quebradas y el mejoramiento de vivienda, inclusive se repartieron bonos de ayuda para el reconocimiento de derechos de los predios, lo cual permitió controlar y regular su crecimiento; el gabinete siguiente a Gaviria dio continuidad a las gestiones en Moravia, pero después en un nuevo mandato los funcionarios concertaron que pausarían el proceso. (Montoya, C. 2003).\nEn el año 1998 la Corporación de Vivienda y Desarrollo Social -Corvide- tomó la iniciativa de reiniciar las intervenciones en Moravia, junto al Instituto Popular de Capacitación -IPC- y la Universidad Nacional realizaron un diagnóstico socioeconómico, ambiental y de espacio público que permitirían entender los hallazgos del sector. En ese proceso descubrieron que algunos habitantes del Morro habían vendido los bonos dados en la alcaldía de Gaviria, esto implicó que la población del barrio incrementara considerablemente y el censo que hicieron anteriormente no correspondía con la cantidad de personas que habitaban la zona. (Montoya, C. 2003).\nTranscurrieron tres años y la reactivación del proyecto aún no iniciaba con las obras, puesto que había problemas en el proceso de reubicación de los habitantes del Morro. El objetivo para el año 2006 estaba enfocado en la construcción de un parque lineal, un colegio y un centro comunitario integrado, pero sin la concreción de la reubicación del Morro no era posible gestionar los demás asuntos contractuales del Plan Parcial. (Gómez, G. L. 2006).\nEl tema de la reubicación se fue extendiendo hasta que en el mes de mayo el director del Área Metropolitana del Valle de Aburrá afirmó en un comunicado que el Morro de Moravia presentaba gases y líquidos lixiviados que lo hacían inhabitable, los líquidos se encontraron a un metro de la superficie y prontamente generaría inestabilidad en el terreno. Evidentemente la situación alarmaba la urgencia de iniciar con el proceso de reubicación de los habitantes, pero los subsidios nacionales de vivienda habían cerrado sus plazos de postulación para el acceso a casas de interés social y eso implicaba que la Alcaldía de Medellín debía buscar otras alternativas mientras los beneficios de los subsidios se activaban nuevamente. (Vanegas, H. 2006).\nEl 18 de julio del mismo año los funcionarios encargados de la reubicación del Morro descubrieron que algunas de las familias no se habían postulado a los subsidios nacionales de vivienda porque las casas que ofrecían no cumplían con sus expectativas, pero aquella justificación no solucionaba el problema de salubridad en el que ya vivían. El Morro era el sector de Moravia con mayor ocupación, según el censo del año 2004 había 2.047 viviendas y con el proceso de reubicación se esperaba que todas aquellas familias tuvieran una nueva casa para el año 2007; el arquitecto del proyecto, Luigi Santiago Guerra, reiteró la importancia de la reubicación del Morro, pues el Plan Parcial era una propuesta de mejoramiento integral que ayudaría en la formalización del barrio y por lo tanto era necesario que la zona fuera desocupada. (Gómez, G. L. 2006).\nLa esperanza de los habitantes revivió el 13 de diciembre del año 2006 cuando la alcaldía notificó que 120 familias serían reubicadas en el barrio La Huerta y eventualmente se estarían realizando más traslados a los sectores de La Aurora, La Cascada, Las Flores y La Montaña. (Gómez, G. L. En 2006. En Moravia cambian ranchos por pequeños “palacios”. El colombiano). Efectivamente la promesa se cumplió y en febrero del siguiente año otras 70 familias fueron reubicadas en la unidad residencial La Aurora, en el sector Nuevo Occidente, allí estaban a disposición 350 viviendas para el traslado de más familias del Morro. (Delgado, M. 2007. Más familias de Moravia a Pajarito. El País). Durante todo ese mes la Alcaldía de Medellín se encargó de agilizar el proceso y para el 26 de febrero del año 2007 se realizaron los últimos traslados en La Aurora, de esta manera se logró completar la ocupación de las 350 viviendas disponibles para las familias. (Sánchez, J. A. 2007).\nLlegados hasta este punto, las tramitaciones y procesos de reubicación del Morro tardaron cinco años más. Para el 7 de diciembre del año 2011 el subdirector técnico del Isvimed, Antonio José Toro, explicaba en los medios de comunicación que de las 2.138 familias del Morro ya habían sido reubicadas 1.914, eso significaba que todavía faltaban 224 familias por su traslado; el retraso con estas familias eran asuntos muy específicos, algunas tenían dificultades en la postulación a los subsidios de vivienda porque el titular de la propiedad había fallecido y otros núcleos familiares estaban en procesos de expropiación. Ante la situación, Antonio José Toro aseguró que la reubicación de aquellas familias no impediría los avances en la ejecución del proyecto, por lo tanto, las obras continuarían y se irían tomando medidas de evacuación preventiva. (Vélez, I. M. 2011).\nAunque Moravia ahora tuviera otra cara de la historia, sus huellas todavía iban dejando marca. En el 2014 la reubicación del Morro pasó a un segundo plano y el barrio Oasis demostró mayor atención, pues los estragos del incendio ocurrido en el 2007 aún no habían sido resueltos por la institucionalidad; la noche del 18 de abril del año 2014 alrededor de 300 personas llegaron a ocupar lo poco que quedaba del Oasis y manifestaron que ni siquiera el Escuadrón Antidisturbios podría sacarlos de allí, se quedarían en el lugar hasta que la Alcaldía de Medellín les diera las casas prometidas. (Martínez, R. 2014).\nLuego de casi una década en intervenciones, el Plan Parcial de Mejoramiento Integral del Barrio Moravia todavía era un proyecto con muchos retos urbanos, sociales y económicos. El 15 de julio del año 2015 cerca de 400 familias estaban a la espera de su proceso de reubicación y la comunidad de Moravia también exigía garantías sociales para los trámites de formalización del barrio, algunas personas afirmaban que no era suficiente con la construcción de infraestructura. Pero a todas estas dificultades se fueron sumando los nuevos lineamientos del Plan de Ordenamiento Territorial, en las propuestas de infraestructura vial se encontraba el macro proyecto Río Norte que buscaba la consolidación de una triple calzada con conexión en el corredor vial Acevedo – Carabobo y su esquema de inversiones probablemente echaría al olvido los procesos de Moravia. (Ospina, G. 2015).\n\nReferencias bibliográficas\n- Montoya, C. 2003. Incertidumbre rodea a Moravia. El colombiano\n- Gómez, G. L. 2006. Vocación residencial de Moravia es una prioridad. El colombiano\n- Vanegas, H. 2006. Área confirma que el Morro de Moravia es inhabitable\n- Gómez, G. L. 2006. El Morro será un recuerdo. El colombiano\n- Sánchez, J. A. 2007. Un tercer traslado de Moravia. Medellín\n- Vélez, I. M. 2011. Se frenó el desalojo en Moravia, pero el proceso continúa. El colombiano\n- Martínez, R. 2014. Policía sacó a invasores del Oasis. Metro 15\n- Ospina, G. 2015. Habitantes de Moravia levantan la voz en el plan de intervención. 12 Metro",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729963476/ecuot/jwfbel69uzvfbckkur4n.jpg",
  "spatialization": "https://arcg.is/0T4CnG0",
  "intervention": {
    "$oid": "66a4315c18db8919f692274e"
  },
  "createdAt": {
    "$date": "2024-09-19T00:02:16.908Z"
  },
  "updatedAt": {
    "$date": "2024-10-26T18:55:18.141Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66f1cf965b1e25d926c5f566"
  },
  "description": "La doble calzada Las Palmas fue un proyecto vial dentro de las decisiones administrativas del municipio de Medellín, concebido como una obra estratégica para mejorar la conectividad de la ciudad con el Área Metropolitana del Valle de Aburrá y la regional Norte desde San Diego hasta la Transversal Inferior. Contemplada en el Plan de Ordenamiento Territorial de 1999 dentro de los corredores de importancia ambiental del área rural, la carretera Las Palmas, entre el límite municipal y el perímetro urbano, bajo actuaciones para recuperar y mantener valores paisajísticos y para la reglamentación y ordenamiento de usos y alturas, permitió conectar la ciudad de Medellín con la subregión del Oriente antioqueño a través de una doble calzada que buscó brindar conectividad y acortar los tiempos de desplazamiento entre la ciudad, el Valle de Aburrá y el Valle de San Nicolás.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727212998/ecuot/iusb8otwpifo9uc7n1tr.jpg",
  "features": "El acuerdo 62 de 1999, dentro de los componentes artificiales constitutivos del sistema de espacio público y en el artículo 35, determinó las vías de comunicación regional para la integración de Medellín con otros municipios y plasmó la carretera Las Palmas como conducto al Oriente antioqueño y al Aeropuerto José María Córdova con 25 metros de retiro para la aplicación de la doble calzada como corredor de importancia ambiental (Concejo de Medellín, 1999)\n\nEn concordancia con la ordenación territorial de la ciudad, el acuerdo 12 de 2001 “Plan de Desarrollo Medellín Competitiva\" presentó su apoyo al proyecto túnel de Oriente por medio de la estipulación de la primera etapa realizada de la doble calzada para la carretera Las Palmas. Lo anterior, se fortaleció a través de la resolución 12 de 2003, la cual declaró urgencia de adquisición de inmuebles para la doble calzada Las Palmas, exponiendo la importancia de las infraestructuras para la competitividad y participar, a través de inversión, en los proyectos adscritos al túnel, como la doble calzada. (Departamento Administrativo de Planeación, 2013)\n\nAsimismo, el acuerdo 3 de 2004 “Plan de desarrollo Medellín, compromiso de toda la ciudadanía” dentro de la línea estratégica 3, en el componente de Movilidad y Transporte, expresó la necesidad de articular las infraestructuras existentes de la ciudad con las vías troncales y consolidar una red de movilidad. Por lo anterior, la doble calzada Las Palmas se hizo transversal al acuerdo 16 de 2008, al ubicar en el programa “Mejoramiento de la integración vial, regional y nacional” de la línea estratégica 5, la participación en proyectos estratégicos para el desarrollo económico y social, incluyendo la doble calzada. \n\nComo parte del proyecto estratégico de Túnel de Oriente, la doble calzada se instauró como una obra de jerarquía metropolitana y regional haciendo parte del Sistema Vial y de Transporte logrando resolver la necesidad regional de conexión y disminución de tiempo en los viajes hacia el Oriente de Antioquia y el vínculo internacional con la ciudad.",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727213013/ecuot/qlgsfsuipytsa2q6z6ab.jpg",
  "conflictivity": "La doble calzada Las Palmas, como obra de infraestructura vial en el marco del proyecto estratégico Túnel de Oriente, desencadenó conflictos o tensiones en relación a su ejecución. El 27 de marzo del 2003, con la noticia del inicio del proyecto de ampliación de dos carriles y un separador central en la carretera Las Palmas, obra que según la Secretaría de Obras Públicas era del conocimiento de todos, los comerciantes del centro comercial San Diego expresaron su preocupación por la ocupación de parqueaderos, pues aseguraron que no se pensó en que ellos se quedarían sin lugar de parqueo y preferían vender antes que perder clientela por la falta de celdas. Asimismo, el 13 de mayo los comerciantes se quejaron por la falta de socialización de la obra, asegurando que el proyecto era acelerado y no consideraba las afectaciones socioeconómicas, además, reclamaron que se aprobaron licencias para negocios que aún no se habían inaugurado y ya tenían que desalojar. Ante esto, a los 4 días, en un encuentro entre el comité cívico del sector y la SAI, se expresó que el proyecto aún no tenía licencia ambiental y se debía profundizar en las afectaciones a la comunidad. \nPosterior, el 12 de junio, la Empresa de Desarrollo Urbano, suspendió temporalmente la obra debido a las inquietudes sobre esta, para ajustar los elementos técnicos de las peticiones realizadas por los interesados y después de ello abrir la licitación, no obstante, los comerciantes seguían inconformes por la afectación a negocios tradicionales, la falta de sensibilización y la carencia de conciliación de intereses. Después, el 21 de agosto, con el inicio de las obras, la comunidad se mostró inconforme ante el deterioro ambiental por medio de la tala de árboles, pero el director del Área Metropolitana del Valle de Aburrá reiteró la tenencia de licencia ambiental y la decisión de sembrar dos árboles por cada uno talado, de igual forma, la Empresa de Desarrollo Urbano expresó que se estaban sembrando semillas de prado a través de hidro-sembrado para la mitigación del polvo a causa de la obra. De igual forma, el 9 de septiembre los residentes del sector de San Diego protestaron por la autorización municipal de un retorno cerca de la ciudadela San Diego, pero la Empresa de Desarrollo urbano contestó que los predios eran del municipio y de uso público, pero se sellaron con una malla de manera ilegal, además, que el retorno permitiría la optimización de la vía. \n\nPara el 28 de marzo de 2006, la comunidad se mostró inconforme por daños en el acueducto veredal Morgan a causa de las obras, debido a que mover la tierra habría causado daños en la tubería; la alcaldía de Envigado estableció comunicación con la constructora, esta se comprometió a solucionar el problema y la comunidad solicitó que no se le dejara sola con la dificultad. Posterior, el 5 de mayo, la Gobernación de Antioquia expresó el cierre total del tramo de la doble calzada hasta el 18 de mayo debido al peligro que representaba la ola invernal para los viajeros en la zona de las obras, no obstante, los pobladores y comerciantes expresaron su descontento por el cierre y por el pago de doble peaje en Envigado y Las Palmas “Nosotros los comerciantes que. Nos estamos muriendo de hambre. Las pérdidas son incalculables” (Grajales, 2006) citado por (González,2006). Con respecto a los peajes, la Gobernación expresó que era un esfuerzo que se vería solventado por la reducción en tiempos de desplazamiento y la rentabilidad del proyecto en operación. \n\nEl 27 de mayo, el gobernador Aníbal Gaviria descartó la entrega del carril ascendente de la doble calzada debido al invierno y afirmó la posibilidad de que se ampliaran los cierres de la vía para agilizar los trabajos y cumplir con la entrega el 17 de julio de 2006, fecha estipulada. Después, el 06 de junio, con la afirmación del ingeniero Johel Moreno sobre los errores en el diseño de los taludes de la obra, se generaron reparos; la Cámara Colombiana de Infraestructura en Antioquia expresó la necesidad de aprender de los errores y dijo que no era aceptable que una vía prácticamente urbana se tuviera que parar para solucionar derrumbes, asegurando que las decisiones para solucionar esas problemáticas eran de índole económica. Nueve días después, el 15 de junio, el gerente técnico del proyecto informó que la obra no se podía entregar el 17 de julio debido a la ola invernal y los deslizamientos de tierra, lo cual no permitió la aplicación de las capas de asfalto en la vía. \n\nEl 7 de julio los comerciantes expresaron su preocupación por que en los días de verano las maquinarias se estaban apagando a las 5:00 pm y no se aprovechaba el tiempo de calor para evitar los sobrecostos y recuperar el tiempo perdido por la ola invernal. En tal sentido, el 8 de agosto, la Sociedad Antioqueña de Ingenieros y Arquitectos denunció retrasos en la obra expresando que los derrumbes no se debían exclusivamente al invierno sino a la falta de estudios previos para la disminución de riesgos, además, aseguraron que el impacto ambiental era deplorable; respecto a ello, al día siguiente, el gerente de la concesión afirmó que no había retraso y en caso de asegurarlo debían explicar sobre cual base lo hacían, pues se había trabajado fines de semana y festivos para sacar la obra adelante. A esto se sumó una afirmación del 17 de septiembre, pues la SAI concluyó que la obra se llevó a cabo con cicatería y falsas economías, además, los perjuicios a la comunidad no fueron cuantificables; se criticó la iluminación del separador central por no cumplir con las especificaciones, la falta de bahías, ciclo vías y retornos. “Faltaron los cinco centavos para el peso” (Moreno, 2006) citado por (Saldarriaga, 2006). \n\nUn día después de esta noticia, se presentó un derrumbe en la doble calzada a la 1:00 am, por lo cual se recalcó la inestabilidad de los taludes, la afectación por lluvia y los deslizamientos constantes, además, los comerciantes aprovecharon para exponer que aún faltaban obras prometidas en relación con el mejoramiento de su actividad económica.  Finalmente, el 4 de diciembre se activó el kilómetro 2 + 600, un punto crítico por el invierno en la vía a Las Palmas, lo cual volvió a generar polémica por la gran inclinación de varios taludes de la vía. Desde mediados de noviembre se había inhabilitado un tramo del carril de descenso para quitar 6.500 metros cúbicos a la carga del talud. Pese a la congestión que se presentaba en las horas pico, no se detuvo la circulación de los vehículos ya que el carril de ascenso se había habilitado en doble sentido.\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727213024/ecuot/os4kywrtsp5yu42pvvwj.jpg",
  "spatialization": "https://arcg.is/1HjHfX2",
  "intervention": {
    "$oid": "66a4305b18db8919f6922738"
  },
  "createdAt": {
    "$date": "2024-09-23T20:29:11.001Z"
  },
  "updatedAt": {
    "$date": "2025-01-09T00:43:45.693Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66f4cdb055c853a6b4a19c91"
  },
  "description": "El Bazar de los Puentes fue una iniciativa emblemática en la ciudad de Medellín, diseñada para promover el desarrollo económico y la revitalización urbana en el área del centro de la ciudad. Se ubicaba en los alrededores de los puentes del río Medellín, particularmente en zonas cercanas a los puentes de la 10, 12 y 13, que son puntos de gran importancia en la infraestructura vial de la ciudad. \n\nLa iniciativa también se centró en la mejora del entorno urbano alrededor de los puentes, realizando obras de infraestructura y embellecimiento para crear un espacio más atractivo y funcional. Fue fundamental que el bazar se integrara de manera efectiva con el entorno urbano existente, evitando conflictos con el tráfico y el uso de los puentes, y asegurando que complementara la infraestructura de la ciudad. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729961752/ecuot/bjicnlxqnd0qo835mcyt.jpg",
  "features": "El Plan de Ordenamiento Territorial de 1999 define los requerimientos de infraestructura para nuevos desarrollos, incluyendo servicios públicos como agua, alcantarillado, electricidad y transporte; en el caso del Bazar de los Puentes debe cumplir con estas normativas para asegurar que el área disponga de la infraestructura necesaria para su funcionamiento. A su vez, enfatiza la importancia de diseñar y mantener espacios públicos de alta calidad, lo que implica que el bazar debe ser de fácil acceso desde diferentes puntos de la ciudad y tiene que estar integrado con los espacios circundantes. (Concejo de Medellín, 1999). \n\nAhora bien, el Bazar de los Puentes fue una intervención que tardó varios años y por consiguiente el Plan de Ordenamiento Territorial de 2014 reiteró la importancia de actualizar la clasificación de usos del suelo y las zonas permitidas para diferentes actividades, en el contexto del Bazar de los Puentes esto implicaba la definición de las áreas donde se pueden llevar a cabo actividades comerciales y recreativas, asegurando que el bazar se ubique en zonas compatibles con los usos permitidos. Todo ello generó una recalificación y regulación de la ubicación de espacios comerciales y de servicios públicos, lo que afectaría el diseño del bazar. (Concejo de Medellín, 2014). \n\nPor otro lado, algunos planes de desarrollo de la ciudad de Medellín han postulado sus estrategias para la ejecución del proyecto. Inicialmente el Plan de Desarrollo 2001-2004 \"Medellín: La Ciudad del Futuro\" promueve el diseño de espacios públicos de calidad, accesibles y atractivos, por lo que el Bazar de los Puentes debe integrar espacios públicos que mejoren la experiencia de los visitantes y usuarios, incluyendo áreas de descanso, zonas verdes y un entorno estéticamente agradable. (Alcaldía de Medellín, 2001). Seguidamente, el Plan de Desarrollo 2004-2007 \"Medellín: La Ciudad de los Posibles\" coordina algunos esfuerzos entre diferentes entidades gubernamentales y privadas para asegurar la efectiva implementación y gestión del Bazar de los Puentes, así como la participación ciudadana en la planificación y ejecución del proyecto mediante consultas con la comunidad. (Concejo de Medellín, 2004).\n\nReferencias bibliográficas\n- Concejo de Medellín. Acuerdo 62 de 1999 Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín.\n- Concejo de Medellín. Acuerdo 48 de 2014 Por medio del cual se adopta la revisión y ajuste de largo plazo del Plan de Ordenamiento Territorial del Municipio de Medellín y se dictan otras disposiciones complementarias.\n- Alcaldía de Medellín. 2001. Acuerdo 18 de 2001 Por medio del cual se adopta el Plan de Desarrollo 2001-2004 \"Medellín: La Ciudad del Futuro\".\n- Alcaldía de Medellín. 2004. Acuerdo 49 de 2004 Por medio del cual se adopta el Plan de Desarrollo 2004-2007 \"Medellín: La Ciudad de los Posibles\".",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727319279/ecuot/shvlazz5omqegie4r6nq.jpg",
  "conflictivity": "La comunidad del barrio Prado estaba angustiada por el impacto que tendrían las obras en el Bazar de los Puentes y enfatizaron en la posible degradación del sector cuando los vendedores sean reubicados en algunas zonas del barrio; dentro de la discusión también se nombraron problemáticas como el aumento en la delincuencia y la contaminación auditiva, producto de la nueva llegada de los comerciantes. El coordinador del proyecto aseguró que se tomarían las medidas pertinentes para el control de la situación y explicó que las obras del bazar se extendieron hasta Prado porque en los terrenos contemplados inicialmente no se lograron concretar la compra de los terrenos. (Sierra, Z. A. 2000).\n\nEn vista de lo sucedido, la comunidad decidió tramitar una tutela para que el municipio revisara las condiciones de reubicación del Bazar de los Puentes y en respuesta la Alcaldía de Medellín anunció que durante el proceso siempre se cumplieron con los requisitos del traslado. Inclusive la Promotora Inmobiliaria sustentó que los nuevos edificios en los bazares tendrían un impacto social y económico para la revitalización del centro. (Área Metro. 2000). \n\nUn año después, en junio del 2001, el proceso de reubicación sigue activo y los comerciantes de Tejelo anunciaron que se retirarían voluntariamente, pero con la garantía de que la administración municipal los ayude con su traslado. (Ospina, D. P. 2001). Al mes siguiente el Bazar de los Puentes fue cerrado temporalmente y los comerciantes solicitan la posibilidad de quedarse a las afueras del bazar para continuar con sus actividades (Ospina, G. 2001). \n\nLa Alcaldía de Medellín les ha ofrecido apoyo a los comerciantes del bazar, a través de estudios de mercado y posibilidades de crédito que permitan subsanar su reubicación; otros bazares como el de Bolívar y San Antonio también presentaron problemas similares, pero los venteros han reiterado su preocupación por el sello de los locales. (Pérez, P. C. 2001). La decisión fue tomada con base a los problemas de contaminación en el sector, el exceso de dióxido de carbono generó la premura de mitigar los impactos ambientales; la Contraloría de Medellín ha cuestionado los procesos del proyecto y espera que el municipio mejore las condiciones del traslado. (Ospina, G. 2001).\n\nLos habitantes del barrio La Gabriela, en el sector Prado, buscan eliminar los estigmas negativos que ha generado la presencia de los venteros y proponen que se realicen mejoras en la infraestructura para el acceso al bazar, todo esto en función del fortalecimiento de la calidad del espacio y la facilidad de acceso a los comerciantes. (Montoya, C. 2002). El municipio realiza nuevas mediciones en los niveles de contaminación para evaluar mejores posibilidades para el bazar y los comerciantes esperan que estas acciones resuelvan sus problemas de salud y seguridad (Ospina, G. 2002). \n\nLuego de que la Universidad de Antioquia determinara las modificaciones necesarias para el funcionamiento de extractores de aire en el bazar, el Área Metropolitana del Valle de Aburrá decidió anunciar su reapertura. Los últimos trabajos de adecuación tendrían un costo de 535 millones. (Medellín, 2003). Sin embargo, algunos comerciantes han decidido imponer una denuncia ante el municipio por los daños y perjuicios sufridos durante el cierre del bazar que alcanzó un tiempo de 18 meses; los líderes del grupo de comerciantes han estimado que las pérdidas ahondan alrededor de 1.400 millones. (Saldarriaga, L. J. 2003). \n\nEl Bazar de los Puentes está compuesto por tres plataformas: A, B y C. sin embargo, todavía presenta dificultades después de su inauguración. La administración municipal anunció en el año 2005 que muchos locales del bazar continúan vacíos y al interior del mismo se han presentado tensiones para la asignación de los espacios comerciales; para solucionar la presunta falta de infraestructura, la Alcaldía propuso la construcción de un pasillo interno que ayude la circulación de los compradores. (Duque, M. A. 2005). \n\nCinco años más tarde el municipio invertirá 2.600 millones para la remodelación del bazar, esto incluiría instalaciones de 80 módulos nuevos para ventas y otros asuntos estructurales de mantenimiento en las obras ya existentes. (Duque, J. G. 2011). Aunque las remodelaciones traerían un aumento en el impuesto predial, algunos comerciantes comparten que sus facturas han incrementado entre un 48% y 58%; la Secretaría de Hacienda consideró que las quejas de los comerciantes eran injustificadas porque el sector de Guayaquil, donde está ubicado el bazar, ha atravesado por un incremento general y eso implica que la zona deba adherirse a los nuevos porcentajes. (Duque, J. G. 2013). \n\nEn el año 2015 aproximadamente 300 comerciantes anunciaron que habían sido desalojados del bazar y la Alcaldía de Medellín aún no gestionaba su proceso de reubicación. La mayoría de ellos decidieron invadir algunos espacios en los bajos del viaducto del metro en la estación Prado y en este sector se presentaron situaciones de inseguridad y precariedad; se han emitido 150 tutelas y 200 derechos de petición, pero todas han sido negadas. (Martínez, R. 2015).\n\nEn consecuencia, los primeros desalojos ocasionaron nuevos escenarios de actos ilegales como el micro-tráfico y muchos de los comerciantes que quedaron en la zona tuvieron que desplazarse a la calle por las pocas garantías que ofrecía el municipio para los problemas en el bazar; todo esto ha generado una gran dispersión de venteros ambulantes por fuera del área designada y como resultado las zonas céntricas cercanas al bazar presentan dificultades similares. (Ospina, G. 2015)\n\nReferencias bibliográficas\n- Sierra, Z. A. 2000. Preocupa impacto social. El colombiano.\n- Área Metro. 2000. Negada tutela al barrio Prado.\n- Ospina, D. P. 2001. Le cambia la vida a Tejelo. El colombiano.\n- Ospina, G. 2001. Municipio selló el Bazar de Los Puentes. El colombiano.\n- Pérez, P. C. 2001. En los Bazares quieren tocar el corazón del Alcalde. El colombiano.\n- Ospina, G. 2001. Las otras verdades del Bazar de Los Puentes. El colombiano.\n- Montoya, C. 2002. Concejo busca reactivar el bazar de los puentes. El colombiano.\n- Ospina, G. 2002. Mercancías no aguantaron un año de cierre del Bazar. El colombiano.\n- Medellín. 2003. Los puentes reabrirá en diez días. El colombiano.\n- Saldarriaga, L. J. 2003. Volvemos, pero como propietarios. El colombiano.\n- Duque, M. A. 2005. En el Bazar de Los Puentes aún hay temas por definir. El colombiano. \n- Duque, J. G. 2011. Mercado de Tejelo se va a Juanambú. El colombiano.\n- Duque, J. G. 2013. Comercio de Guayaquil se suma a las protestas contra el nuevo predial. El colombiano.\n- Martínez, R. 2015. 313 desalojados del Bazar de los Puentes aún no están reubicados. El colombiano.\n- Ospina, G. 2015. Los comerciantes Bazar sobreviven. El colombiano.",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729961919/ecuot/blebsrroo2j7noo2xtmc.jpg",
  "spatialization": "https://arcg.is/uSrPr",
  "intervention": {
    "$oid": "66a4305b18db8919f6922734"
  },
  "createdAt": {
    "$date": "2024-09-26T02:57:53.008Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T16:32:47.929Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66faf56bd8cba292d085ae20"
  },
  "description": "El Parque Bicentenario fue una decisión administrativa del periodo 2008-2011 comprendida como una acción urbanística que buscó organizar la zona Centro Oriental de la ciudad a través de un proyecto urbano integral que englobaba categorías como el espacio público, los senderos y las áreas ambientales, procurando, además, la recuperación de la quebrada Santa Elena. EI proyecto planteó un área de nueva intervención en espacio público de 21.620 m2 comprendido entre el Barrio Boston y el Sector de La Sierra, es decir, comuna 8 y 10 de la ciudad de Medellín.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727722758/ecuot/ix4dwdswgi4dg0i2wgo7.jpg",
  "features": "En concordancia con la resolución 122 de 2008, las ciudades debían generar acciones en pro del desarrollo urbano y el incremento del espacio público por habitante, por lo cual, en relación con el Plan de Ordenamiento Territorial, la construcción del Parque Bicentenario, como parte de un Parque Lineal para el aprovechamiento pasivo de los límites de la quebrada Santa Elena, se convirtió en un proyecto estratégico dentro del marco de la declaración de urgencia de adquisición de inmuebles para el aumento del espacio público entre la Carrera 38 con calle 54 (Sector Boston) hasta el límite con el perímetro. (Departamento Administrativo de Planeación, 2008). \n\nAsimismo, el Plan de Desarrollo Municipal “Medellín es solidaria y competitiva 2008-2011”, estableció dentro de las líneas estratégicas 1 y 4 la construcción de proyectos urbanos integrales y de espacio público en la zona Centro Oriental de la Ciudad con dimensionalidad física, social e institucional, con el objetivo de “fortalecer mediante la inversión en obras de mejoramiento físico, el tejido social, cultural y económico y la participación ciudadana; para la integración social, la productividad y la sostenibilidad ambiental” (Concejo de Medellín, 2008, p.29)\n\nEs así como el proyecto Parque Bicentenario, buscó mitigar el déficit de espacio público de la zona Centro Oriental de la ciudad y la recuperación físico espacial de la quebrada Santa Elena con un presupuesto municipal asignado de 8.200.000.000 (Concejo de Medellín, 2008). Lo anterior, se instauró en el marco de una urgencia municipal, decretando a esta intervención como una obra de jerarquía de ciudad para el mejoramiento del espacio público de corredores estructurantes, lo cual significó su adscripción al Sistema de Espacio Público de Esparcimiento y Encuentro dentro del Centro Tradicional Representativo y al Subsistema de Equipamientos Culturales con la creación del Museo Casa de la Memoria dando respuesta al fenómeno problemático del espacio público y a la recuperación de la memoria, la historia y la naturaleza. \n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727722994/ecuot/t347qwjb1o7qjmqwrxqt.png",
  "conflictivity": "Para la construcción del Parque Bicentenario se requirió la compra de predios y casas de los habitantes del sector, no obstante, esto generó tensiones entre la institucionalidad y la comunidad, debido a que esta última consideraba que no se le estaba haciendo un pago justo por sus viviendas. “A mí me están ofreciendo 49 millones de pesos por una casa que vale 92. Es una diferencia muy grande que no se puede aceptar, necesitamos que el señor alcalde se siente a hablar con nosotros” (Ortiz, 2010) citado por (Millán, 2010)\n\nLo anterior, implicó que la Empresa de Desarrollo Urbano presentará ante el Concejo de Medellín el estado de las obras del Proyecto Urbano Integral de la zona centro-oriental, en el que está incluido el Parque Bicentenario, en dificultades por el proceso de adquisición de predios. Como consecuencia de estas dificultades, el 9 de abril del 2010, la Administración Municipal utilizó la fuerza pública para proceder con la demolición de siete viviendas en la calle 51 entre las carreras 37 y 38, sector donde se construiría el Parque Bicentenario y por ello, el día terminó con protestas por parte de la comunidad. “No nos vamos hasta que se hayan pagado los precios justos de las viviendas y se hayan pagado en su totalidad. No nos van a amenazar” (Eugenio, 2010) citado por (Millán, 2010). \n\nLa tensión latente por este proyecto municipal se centra en el descontento de la comunidad por los avalúos y precios fijados a las viviendas del sector, los cuales, según los habitantes no eran justos, considerando así desalojados por la institucionalidad sin compensación, consideración y diálogo durante el año 2010, dos años después de su proyección en el Plan de Desarrollo Municipal 2008-2011. A esta tensión se le sumó la inconformidad de los inquilinos de las viviendas, que, al ser demolidas, perdían el beneficio de pagar un arriendo de bajo costo.  \n\nMillán, A. (2010, 11 de marzo). Desacuerdos por Bicentenario. El Colombiano. 7ª\nMillán, A. (2010, 09 de abril). Disturbios en el Bicentenario. El Colombiano. 8ª\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727723013/ecuot/brspq8hmtkxugl7ojqnh.png",
  "spatialization": "https://arcg.is/1GPqza0",
  "intervention": {
    "$oid": "66a4305b18db8919f692273d"
  },
  "createdAt": {
    "$date": "2024-09-30T19:00:59.673Z"
  },
  "updatedAt": {
    "$date": "2024-12-30T18:45:19.060Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66faf94ed8cba292d085ae5d"
  },
  "description": "Parques del Río fue un proyecto municipal de intervención físico espacial pensado a escala metropolitana y regional, con el cual se buscó la generación de mayor espacio público en la ciudad de Medellín en función de la recuperación, potencialización y redesarrollo de los valores urbanísticos y ambientales de la ciudad. Con 71.800 metros cuadrados y ubicado en la Comuna 11 Laureles-Estadio, Parques del Río se constituyó en una obra urbanística con reconocimiento internacional en el que el río Medellín se convirtió en eje estructurante de revitalización y, además, se potenciaron zonas verdes, integrando lo público, lo social y lo ambiental.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1738717740/ecuot/dim2xqx21ejhhlesuyjz.jpg",
  "features": "El marco estratégico del acuerdo 48 de 2014, en su artículo 9, se estableció el modelo de ocupación de la ciudad de Medellín como forma de organización espacial de la misma basado en las expectativas sociales e institucionales que la conformaban. Por ello, entre las estrategias territoriales para el Río se decidió ejecutar el proyecto Parques del Río con el objetivo de generar espacio público para la recuperación y potencialización de valores urbanísticos y ambientales de la ciudad y disminuir el déficit de espacio público en la zona objeto. (Concejo de Medellín, 2014)\n\nAsimismo, en el acuerdo 7 de 2012 y en el Plan de Gestión de la Intervención Integral del Centro de la ciudad (2015), la alcaldía de Medellín, ante la necesidad de revitalizar y potencializar el eje estructurante de la ciudad, plasmó la construcción de una etapa del proyecto “Parque vial del Río Medellín”, como parte del megaproyecto “Parques del Río” para generar espacios verdes y públicas para el encuentro y la recreación de los ciudadanos, priorizar la cultura peatonal y no motorizado y disminuir la emisión de gases. (Alcaldía de Medellín, 2015)\n\nEn concordancia con el acuerdo 48 de 2014 y el Plan de Gestión de la Intervención Integral del Centro, el Plan de Desarrollo Municipal “Medellín cuenta con vos 2016-2019”, continuó la línea del proyecto “Parques del Río” para recualificar el espacio público alrededor del río Medellín y articularlo con el centro para la constitución de una centralidad metropolitana desde la renovación urbana que mejorará las condiciones de vida de los ciudadanos. (Concejo de Medellín, 2016)\n\nPor lo anterior, Parques del Río se consolidó como un proyecto estratégico para el aumento del espacio público en la ciudad de jerarquía metropolitana y regional adscrito al Sistema de espacio público para esparcimiento y encuentro.\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727723799/ecuot/mshtzrz37dzuvbwzbuj1.png",
  "conflictivity": "Como parte de las áreas de intervención estratégica que propuso el Plan de Ordenamiento Territorial de la ciudad de Medellín de 2014, el proyecto estratégico integración urbana al río compilo “Parques del Río” como un megaproyecto para la generación de espacio público y la consolidación de urbanismo ambiental y social. Por lo anterior, la decisión de modificar espacialmente el territorio en función del río Medellín trajo consigo tensiones entre los actores inmersos, incluyendo la ciudadanía y la institucionalidad. \n\nEn el mes de octubre del año 2014, en un debate del Concejo de Medellín sobre el nuevo Plan de Ordenamiento Territorial, la autorización de crear una sociedad de capital mayoritariamente pública (Empresas Públicas de Medellín e Interconexión Eléctrica S.A) para la construcción de la obra generó inquietudes en los concejales, los cuales expresaron preocupación y pidieron que la discusión se hiciera en la Cámara Tercera del Concejo.\n\nPosteriormente, en el año 2015, con el inicio de la construcción del megaproyecto, se empezaron a presentar tensiones entre la comunidad y la administración. Inicialmente, gremios, transportadores y directores de gestión humana se mostraron preocupados por los cierres en la Autopista Sur y la Avenida Regional pero la alcaldía respondió que había necesidad de reestructurar rutas, horarios y formas de trabajo. Expertos en movilidad aseguraron el caos vehicular por los cierres y el uso de vías alternas que ya se veían congestionadas; “hay necesidades más apremiantes para impactar la movilidad del corredor del río” (Posada, 2015) citado por (Gómez, 2015). En mayo, las organizaciones gremiales de cinco municipios del Área del Valle de Aburrá (Prosur) expresaron preocupación por la articulación regional del proyecto por la coyuntura de movilidad que se podía presentar, por lo cual pidieron que se convirtiera en un hecho metropolitano y no solo local. De igual modo, la Sociedad Antioqueña de Ingenieros y Arquitectos, presentó inquietud con el manejo del tráfico vehicular, pues las etapas 1A Y 1B se encontrarían en la ejecución y pidieron hacer un debate para priorizar intervenciones y no afectar la movilidad de la ciudad. \n\nTambién, en este año, los habitantes de conquistadores se mostraron inconformes con la aprobación de la tala de árboles por parte del Área Metropolitana del Valle de Aburrá en la zona; por la seguridad, la congestión vehicular y el ingreso a sus hogares, pues los desvíos viales para dar paso a las obras aumentaron el tiempo de recorrido, inclusive, pensaron en aislar el barrio para evitar las problemáticas que causaría el megaproyecto. Por su inconformidad, el 8 de abril de 2015, un grupo de 250 personas, en una protesta pacífica, bloquearon los dos carriles habilitados de la autopista sur, además, afirmaron que el costo del megaproyecto es exorbitante ante la desigualdad social que se vive en la ciudad, ante esto la alcaldía pidió que no se bloquearan las vías porque aumentaban la congestión.\n\nDe igual manera, desde la Universidad Pontificia Bolivariana se cuestionó el costo del proyecto, la falta de conocimiento de los estudios técnicos de este y el encarecimiento del suelo con la posibilidad de convertirse en zona para clase alta; “no es una prioridad para la ciudad comparada con otras que necesita Medellín y que pueden hacerse con los mismos dineros” (Álvarez, 2015) citada por (Martínez, 2015). Además, expertos ambientales aseguraron que el megaproyecto implicaría un retroceso en la lucha contra el cambio climático por las implicaciones ambientales de las decisiones administrativas. Asimismo, concejales y ciudadanos, expresaron que el proyecto carece de bases financieras, pues en 2012 costaba 2 billones de pesos y en el 2015 ya costaba 4.3 billones; “me causa sorpresa que expongan los costos de una obra sin tener los diseños definitivos, diseños que están cuestionados por las mismas personas que realizan la construcción” (Campuzano, 2015) citado por (Trujillo, 2015)\n\nFinalmente, en el año 2016, con los cambios de administración, desde el Concejo de Medellín, repararon sobre las falencias de la obra y la falta de planes de contingencia para la movilidad, tacharon de irresponsable la inauguración de la obra y criticaron la adición presupuestal necesaria de 96.580 millones de pesos a los 160.000 millones que había estipulado la anterior administración, asegurando que era una obra diferente a la aprobada. A ellos se unió el ingeniero Rodrigo Salazar, pidiendo a la alcaldía la revisión de argumentos técnicos del proyecto antes de iniciar con las obras en el otro lado del río. En relación con esto y por problemáticas presupuestales, el 1 de marzo de 2016 el alcalde Federico Gutiérrez propuso una reunión con el exalcalde Aníbal Gaviria para dialogar sobre los gastos adicionales, lo cual ocasionaría que la Etapa 1A, que iba a ser entregada en febrero, se tuviera que entregar hasta el mes de agosto. \n\nEn general, la conflictividad estuvo demarcada en las categorías de movilidad, ambiente y viabilidad y presupuesto del megaproyecto Parques del Río\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727723833/ecuot/cls6h3z0v1ey8parn6lr.jpg",
  "spatialization": "https://arcg.is/1j5T9H0",
  "intervention": {
    "$oid": "66a4305b18db8919f692273e"
  },
  "createdAt": {
    "$date": "2024-09-30T19:17:34.248Z"
  },
  "updatedAt": {
    "$date": "2025-02-05T01:09:12.825Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fafad0d8cba292d085ae7a"
  },
  "description": "El Plan parcial de desarrollo en suelo de expansión Pajarito fue un proyecto de intervención efectuado a partir de una decisión urbanística municipal para la modificación físico espacial del territorio. Con el objetivo de generar nuevas áreas de expansión en la zona occidental y transformar urbanísticamente este sector de la ciudad de Medellín, el plan parcial tuvo como propósito vincular el suelo rural con el suelo urbano en función del desarrollo urbanístico de vivienda, aumento de espacio público y eficiente prestación de servicios públicos básicos para las comunidades de la zona occidental de la comuna 7 de la ciudad. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727724167/ecuot/kyyd5bv4fktuwx4kmeze.jpg",
  "features": "El acuerdo 62 de 1999 “Plan de Ordenamiento Territorial”, en su artículo 105 estableció los proyectos de Planes Parciales de Tratamientos Estratégicos para la ciudad de Medellín, estipulando con ello, la necesidad de generar desarrollo en áreas de expansión para potencializar un modelo de ciudad a partir del redesarrollo y la renovación. Es así como los Planes Parciales en áreas de expansión tendrían el objetivo de generar desarrollo de vivienda con dotación de equipamientos, espacios públicos y actividad comercial. (Concejo de Medellín, 1999)\n\nEn concordancia con el Plan de Ordenamiento Territorial, el acuerdo 12 de 2001 constituyó como uno de sus objetivos la construcción de 20.000 viviendas de interés social a través del desarrollo urbanístico y la gestión territorial del plan parcial en suelo de expansión Pajarito. Por lo anterior, a través del decreto 602 del año 2000, el municipio de Medellín adoptó el plan parcial para garantizar el desarrollo territorial y urbanístico de la zona Z2DE4 como un instrumento de planificación en coherencia con el modelo de ciudad establecido al conectar una centralidad zonal con el medio natural. (Alcaldía de Medellín, 2002)\n\nEl propósito del Plan Parcial se solidifico en generar soluciones habitacionales de calidad a familias de bajos recursos, disminuir el déficit cuantitativo acumulado de vivienda, aumentar el espacio público y de convocatoria, potencializar las ventajas del territorio por medio de subsidios de vivienda, sistema de servicios públicos, equipamientos comunitarios, sistema vial, y alta accesibilidad. (Alcaldía de Medellín, 2002)\n\nCon lo presentado, el Plan Parcial Pajarito se instauró dentro de los tratamientos estratégicos del Plan de Ordenamiento Territorial, convirtiéndose en un proyecto estratégico a escala municipal, dentro de la jerarquía barrial aportando a la expansión del Sistema Habitacional, disminuyendo así la problemática de déficit cuantitativo habitacional y contribuir al mejoramiento de la calidad de vida de las comunidades.\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727724207/ecuot/s1yeybfsovqbpok82bvl.jpg",
  "conflictivity": "a decisión de ejecutar el Plan Parcial de desarrollo en suelo de expansión Pajarito implicó diversas tensiones entre la institucionalidad y la comunidad. Inicialmente, en el año 2001, se comenzó el proyecto Pajarito como Plan Parcial de Zona de Expansión, “entre octubre y noviembre comenzará el movimiento de tierras para los trabajos urbanísticos de dotación de infraestructura de servicios públicos, que representan el primer paso para la construcción de 20.000 viviendas de interés social en el sector de Robledo-Pajarito.” (Saldarriaga, 2001)\n\nNo obstante, un año después, la comunidad del barrio el Cucaracho del sector, expresó su inconformidad, ya que, por motivos del proyecto urbanístico y habitacional, la administración decidió ensanchar una calle del barrio, lo cual ocasionaría pasar por el caserío y afectar ambientalmente la zona con 20.000 viviendas. A ello se le adiciono un conflicto entre la Contraloría General de Medellín y la Empresa de Desarrollo Urbano por los retrasos en diseños, permisos y licencias que presentaba el proyecto, aludiendo a un retraso futuro en la ejecución. \n\nAsimismo, para el año 2003, la comunidad de la vereda de Pedregal Bajo presentó incomodidad ante las afectaciones que las intervenciones del proyecto, específicamente la vía de la zona El Cucaracho, ocasionaron a sus viviendas e impusieron una acción de tutela a la alcaldía, la Empresa de Desarrollo Urbano y la Constructora Magma S.A; “que se le caía la casa pieza por pieza, eso soñó nada más anoche, el problema es que, en vez de sentirse aliviada, corrió a ver dónde se había abierto la grieta del día” (Montoya, 2003). Ante esto, el Sistema Municipal de Prevención y Atención a Desastres, reconoció los deterioros y el Juez Quinto Penal Municipal, como fallo de tutela, ordenó la reubicación de las familias afectadas. \n\nPosterior a la construcción del Plan Parcial, entre los años 2011 y 2014, la comunidad de Pajarito y Nuevo Occidente, se mostró en tensión debido a la falta de equipamientos necesarios para el desarrollo social y económico de la comunidad, pues había retrasos en la construcción de la Unidad Hospitalaria, colegios, parques, canchas y supermercados, considerados necesarios debido al crecimiento poblacional de la zona. \n\nSaldarriaga, L. (2001, 3 de julio). Despega la Construcción de 20.000 viviendas en Robledo. El Colombiano. 1D\nMontoya, C. (2003, 22 de octubre). Perjuicios en viviendas por vía a Pajarito. El Colombiano.\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727724220/ecuot/ypxmh7p4f0ytxdq79nga.jpg",
  "spatialization": "https://arcg.is/Tvnne",
  "intervention": {
    "$oid": "66a4305b18db8919f692273f"
  },
  "createdAt": {
    "$date": "2024-09-30T19:24:00.841Z"
  },
  "updatedAt": {
    "$date": "2025-01-09T02:01:00.742Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fafcd2d8cba292d085aeaa"
  },
  "description": "El tren suburbano o tren de cercanías consistió en un proyecto de carácter regional alrededor del corredor del río Medellín, que buscó reactivar la comunicación férrea en toda la zona de la capital antioqueña y garantizar que esta tuviera una integración urbana con el río de la ciudad, el espacio público y las zonas peatonales. Su configuración estuvo pensada a mayor escala, comprendiendo a los municipios del Área Metropolitana del Valle de Aburrá como Caldas, La Estrella, Sabaneta, Envigado, Itagüí, Medellín, Bello, Copacabana, Girardota, Barbosa, a municipios del Norte como Donmatías y municipios del Nordeste como Santo Domingo. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727724630/ecuot/jr6aohda4ay3kolt9oln.jpg",
  "features": "En relación con el acuerdo 62 de 1999, como parte de la constitución del espacio público, el sistema vial y de transporte tendría que integrar la comunicación ferroviaria en la ciudad de Medellín con el objetivo de alcanzar una mejor comprensión entre los sistemas viales de orden regional, metropolitano y urbano, estipulando así el proyecto vial “tren suburbano o tren de cercanías” con integración urbana al río de Medellín. \n\nPor esta razón, el acuerdo 03 de 2004, el acuerdo 16 de 2008, el acuerdo 7 de 2012 y el acuerdo 003 de 2016, determinaron la eficiencia de la movilidad como un dinamizador de desarrollo y economía, por tanto, este último, ante la necesidad de gestionar los sistemas viales, mitigar la congestión vial y mejorar la calidad del aire, propuso estructurar un sistema férreo multipropósito en el que se incluyó el tren de cercanías para el transporte de pasajeros y carga. Este sistema, como lo estipuló el Plan de Ordenamiento Territorial, tendría un estudio de prefactibilidad al año 2019, pero la obra aún no se ha llevado a cabo.\nPor lo anterior, el Tren de Cercanías se instauró como un proyecto dentro del Plan de Ordenamiento Territorial que obedeció al proyecto estratégico de tren suburbano en el acuerdo 62 de 1999 y Centros logísticos de transporte de carga en el acuerdo 48 de 2014 sin ejecución, de orden regional y el cual ha hecho parte, por medio del discurso, del Sistema Vial y de Transporte para conectar a Medellín con el Área Metropolitana. \n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727724787/ecuot/taykocipizwzqy8z7o5p.jpg",
  "conflictivity": "El tren suburbano o tren de cercanías, fue un proyecto que hasta el año 2024 no se ha logrado materializar a pesar de las diversas administraciones que han continuado dirigiendo públicamente al municipio de Medellín desde la publicación del Plan de Ordenamiento Territorial del año 1999 y su reconfiguración en el Plan de Ordenamiento Territorial del año 2014, ocasionando tensiones entre actores interesados en la ejecución de la obra, que más que material, ha sido imaginaria. \n\n\nEn el año 2001 se llevó a cabo una plenaria en el Concejo de Medellín entre actores como el Metro, la Secretaría de Planeación, el Área Metropolitana del Valle de Aburrá y el director regional de Ferrocarriles, para determinar la factibilidad de la construcción del tren suburbano. No obstante, la veeduría ciudadana expuso la falta de recursos para que el proyecto llegara a materializarse. \n\nMás tarde, en el mes de abril del año 2003, por falta de ejecución presupuestal, ya que los socios (Ministerio de Transporte, Ferrovías, Gobernación de Antioquia, Metro y Área Metropolitana del Valle de Aburrá) decidieron liquidar el proyecto el 11 de septiembre de 2011, el Ministerio de Hacienda pidió el reintegró de los 7.200 millones girados al Instituto para el Desarrollo de Antioquia, debido a que el giro se debió ejecutar a más tardar el 31 de diciembre del año 2001, lo cual no sucedió. Asimismo, en el mes de mayo, debido a futuras investigaciones al presidente de Ferrovías por la no devolución de recursos, la entidad solicitó al IDEA el reintegro del dinero al Minhacienda por la falta de congruencia para ejecutar el proyecto aun contando con el 80% del presupuesto. En este orden de ideas, 20 días después, se presentó un rediseño del proyecto con una reducción de costos, pasando de 57.000 a 24.000 millones para recuperar la financiación de la obra ante del Gobierno Nacional desde Ferrovías, el AMVA y el municipio de Medellín; “con el nuevo diseño en las manos, Arroyave (presidente de Ferrovías) busca que sea tenido en cuenta en el banco de proyectos de inversión de Planeación Nacional con lo cual garantizaría nuevos recursos para su ejecución. En un mes se sabría si fue tenido en cuenta o no”. (Restrepo, 2003)\n\nOnce años después, en el 2014, el nuevo Plan de Ordenamiento Territorial retomó el proyecto Tren de Cercanías, pero el Gobierno Nacional no proyectó obras férreas para el departamento de Antioquia; “según un funcionario de la ANI, la prioridad de la agencia para este departamento son las Autopistas de la Prosperidad que avanzan en procesos de licitación y precalificación de firmas” (Saldarriaga, 2014). A esto, el director ejecutivo del encuentro de dirigentes del Suroeste expresó que el país no había tomado con seriedad la recuperación de la malla férrea y llevaban 12 años con el mismo discurso sin acciones. Claramente el proyecto tren de cercanías, más que una propuesta material, ha sido una promesa imaginativa. \n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727724798/ecuot/glbgymboci6gqcbeuvke.jpg",
  "spatialization": "https://arcg.is/0zS9H00",
  "intervention": {
    "$oid": "66a4315c18db8919f6922758"
  },
  "createdAt": {
    "$date": "2024-09-30T19:32:34.534Z"
  },
  "updatedAt": {
    "$date": "2025-01-09T02:26:12.892Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66faff50d8cba292d085aeef"
  },
  "description": "El tranvía de Ayacucho fue un proyecto de intervención espacial en el sistema de movilidad propuesto por la alcaldía de Medellín como un sistema de transporte público en el área centro oriental de la ciudad de Medellín que atraviesa los barrios de Buenos Aires, Villa Hermosa y la Candelaria con el objetivo de brindar solución a un problema de transporte, mejorar la accesibilidad a las zonas y disminuir los tiempos de desplazamiento de la población en las comunas 8, 9 y 10 de la ciudad.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727725033/ecuot/nq3orugiqxmc4flun4t4.jpg",
  "features": "El acuerdo 46 de 2006, en su artículo 130, estableció el sistema de transporte masivo de mediana capacidad como un proyecto de generación de equilibrio urbano con el objetivo de expandir y optimizar el sistema Metro con otros sistemas de mediana capacidad en ejes viales estructurante de la ciudad de Medellín para cubrir la zona central y periférica del área urbana en función de construir un sistema de centralidades y expansión del crecimiento urbano. (Alcaldía de Medellín, 2006)\n\nEn coherencia con el Plan de Ordenamiento Territorial, el acuerdo 7 de 2012 “Plan de Desarrollo Medellín un hogar para la vida”, estableció dentro de la línea estratégica 5 y el componente “Medellín ciudad inteligente”, la construcción del Tranvía de Ayacucho para impactar las comunas 8, 9 y 10 de la ciudad de Medellín con el objetivo de brindar solución a las problemáticas de transporte de la zona Centro Oriental de la ciudad, todo ello para lograr articular las categorías de accesibilidad, transporte público masivo y disminución temporal en los recorridos de la población objeto, un aproximado de 81.780 ciudadanos. (Concejo de Medellín, 2012)\n\nEn ese sentido, el acuerdo 03 de 2016 “Plan de Desarrollo Medellín cuenta con vos”, determinó como proyecto, a través de las intervenciones de movilidad para el transporte público multimodal, el “Plan integral Tranvía de Ayacucho” con el objetivo de continuar con la construcción del tranvía de Ayacucho en las comunas 8,9 y 10 de la ciudad con un presupuesto de 34.650.000.000 de pesos. (Concejo de Medellín, 2016)\n\nSolucionar la problemática y, por consiguiente, la necesidad de movilidad de la comunidad de Buenos Aires, Villa Hermosa y la Candelaria, posibilitó la inclusión del proyecto de tranvía de Ayacucho como proyecto estratégico en transporte masivo de mediana capacidad, inscrito en una jerarquía de ciudad y adjunto al sistema vial y de transporte como extensión del Metro para mayor cobertura urbana. \n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727725057/ecuot/smabykcl93xbruz6wbay.jpg",
  "conflictivity": "En el año 2011, la alcaldía de Medellín y la Agencia Francesa de Desarrollo para Colombia firmaron el contrato para la construcción del tranvía de Ayacucho en la zona Centro Oriental de la ciudad, generando preocupación en los habitantes y comerciantes de la zona debido a la falta de información. Para la construcción de este transporte de mediana capacidad fue necesaria la compra de predios pertenecientes a las familias de las comunas a intervenir, por ello, en el año 2012, estas se mostraron inconformes ante los precios que les ofrecía el Metro por sus viviendas; “advierten que ha sido un proceso con mucha desinformación y sin la socialización adecuada” (Duque, 2012). Ante esto, el 24 de febrero de ese año, en el Concejo, se exigió al metro que hiciera una revisión sobre los casos de inconformidad presentados y el Metro aseguró que se les estaba respetando el debido proceso de compra. Asimismo, en octubre, con el 85% de los predios comprados, la comunidad expresó “no nos oponemos al desarrollo de la ciudad, ni especulamos, sino que pedimos lo justo” (Saldarriaga, 2012)\n\nPosteriormente, en el año 2014, se presentaron mayores episodios de tensión. Inicialmente, el 03 marzo, la corporación de comerciantes de Ayacucho se mostró inconforme ante las pérdidas económicas que había ocasionado el proyecto y presentaron 5 peticiones a la alcaldía, de los cuales, según la Secretaría de Gobierno, les podían cumplir 4. El 28 de ese mismo mes, 32 obreros salieron a protestar por falta de pago de sus salarios, protesta que fue avalada por concejales y el Comité Cívico del tranvía de Ayacucho. Después, en el mes de mayo, los comerciantes volvieron a alzar la voz frente a las consecuencias económicas de la construcción, pues los negocios estaban cayendo en un 80%, no estaban de acuerdo con la compra de las viviendas en la 47 y más del 60% de los negocios se veían en quiebra; “La gente no llega y nadie quiere venir a tragar polvo” (Vélez, 2014) citada por (Ospina 2014). Finalmente, entre el mes de noviembre y diciembre, los directivos de Coopcerquín protestaron ante la decisión de movilidad de retirar la ruta para ingresar alimentadores y mejorar el transporte de la zona, realizaron un plebiscito el 30 de noviembre y la ciudadanía votó por que la ruta continuará. \n\nEn el mes de marzo 2015, los comerciantes expresaron nuevamente una caída en ventas del 70% y se presentaron sobre costos de 8.000 millones de pesos en la construcción del metrocable Miraflores que acompañaba el tranvía de Ayacucho. En junio del mismo año, 40 familias del barrio Alejandro Echavarría se vieron afectadas por explosión de dinamita que agrieto las viviendas y tuvieron que ser reubicadas; inicialmente iban a reparar los daños, después el Metro quiso comprar para que fueran demolidas; “Nosotros decidimos desde hace años vivir en estas casas y ahora nos quieren llevar a apartamentos. Es como una especie de destierro” (Bustamante, 2015) citado por (Álvarez, 2015)\n\nFinalmente, en el año 2016, se presentó una tensión con respecto a problemas de diseño y ejecución de la estación Miraflores del metrocable, generando retrasos por la construcción equivocada de un muro de contención. A ello se le sumó el sobrecosto que podría tener el proyecto de tranvía de Ayacucho de 300.000 millones de pesos debido a una falta de seguro en el alza cambiaria del crédito. \n\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727725066/ecuot/qjhdhti3fmvpbghe7gdf.jpg",
  "spatialization": "https://arcg.is/0anWKS",
  "intervention": {
    "$oid": "66a4315c18db8919f6922757"
  },
  "createdAt": {
    "$date": "2024-09-30T19:43:12.137Z"
  },
  "updatedAt": {
    "$date": "2024-12-03T22:30:20.623Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fb00d0d8cba292d085aefe"
  },
  "description": "El Plan parcial Naranjal fue una decisión administrativa de intervención físico espacial en la comuna 11 de la ciudad de Medellín comprendiendo las carreras 64 y 65 y las calles 44, 45 y 46. Este plan se concibió como una gran ciudadela que comprendiera 1.500 viviendas y un complejo administrativo de clínicas y almacenes. Este propuso generar una transformación funcional, urbanística y ambiental de este sector de borde de río y del barrio aledaño el Arrabal, en la zona centro occidental de la ciudad en función del tratamiento de renovación físico-espacial, buscando equilibrar densidades en la zona central de la ciudad con integralidad entre hábitat, actividades comerciales y usos institucionales.\n",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727725728/ecuot/ar7l0jeukrpadxccdo12.jpg",
  "features": "El acuerdo 42 de 1999 establece en el artículo 105 los proyectos de planes parciales de tratamientos estratégicos como proyectos de intervención urbana para generar desarrollo en áreas de expansión para transformación urbanística, dotación de servicios públicos, equipamientos y transporte público colectivo. Por tal razón, el Plan Parcial Naranjal se establece como una acción urbanística necesaria de tratamiento de renovación para generar una transformación urbanística, ambiental y funcional desde la Quebrada El Hueso, por la carrera 65 hasta la calle 43, la carrera 64 y la Avenida Bolivariana. (Concejo de Medellín, 1999)\n\nPor esta razón, el acuerdo 3 de 2004 Plan de Desarrollo Medellín, compromiso de toda la ciudadanía”, en el componente de espacio público expresó la gestión para la implementación del Plan de Ordenamiento Territorial a través de proyectos como el diseño y a la implementación de Planes Parciales y Especiales del territorio, acogiendo así, el Plan Parcial de Naranjal como tratamiento de renovación urbana. (Concejo de Medellín, 2004). Además, el Plan de desarrollo local de la comuna 11 (2007) expresó la prioridad de la aplicación del plan parcial como respuesta al diagnóstico de desarrollo para el barrio el Naranjal.\n\nAsimismo, el acuerdo 16 de 2008 “Plan de desarrollo Medellín solidaria y competitiva”, pretendió el desarrollo de instrumentos de planificación, gestión y financiación para el desarrollo físico de la ciudad a través del apoyo a la formulación, gestión de planes parciales, y reglamentación de planteamientos urbanísticos integrales urbanos. (Concejo de Medellín, 2008). De igual manera, el acuerdo 7 de 2012 “Plan de Desarrollo, Medellín un hogar para la vida”, determinó la planeación y gestión para el Plan de Ordenamiento Territorial, enfatizando en la gestión del suelo e inmobiliaria para el habitar en función de la renovación urbana y la implementación de planes parciales como el de Naranjal. (Concejo de Medellín, 2012)\n\nDe lo anterior, se estableció que el proyecto de renovación urbana Plan Parcial de Naranjal se ubicó dentro de la estrategia de Planes Parciales de tratamientos estratégicos con jerarquía barrial para dar respuesta al Sistema Habitacional Urbano a través de la gestión del suelo y el fomento de la productividad ante el crecimiento poblacional y la desarticulación territorial que se presentaba en el momento. \n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727725760/ecuot/cnvuzy9knh19dhrjkwsk.jpg",
  "conflictivity": "El Plan parcial de Naranjal se convirtió en una acción urbanística de orden barrial para la gestión del suelo, implicando la interacción de agentes de desarrollo a lo largo del territorio objeto, esta interacción determinó conflictos en función de la viabilidad, coherencia y factibilidad de la obra de renovación urbana. \n\nEn el año 2001, tras su inclusión en el Plan de Ordenamiento Territorial, la alcaldía de Medellín anunció el Plan Parcial con comerciantes y residentes de la zona, los cuales presentaron altas expectativas sobre el proyecto de vivienda y talleres automotrices. “Para muchos habitantes de Naranjal la propuesta de desarrollo urbanístico del sector es solo una ilusión, pese a que fue incluido en el POT, hasta el momento no soplan vientos que auguren el desarrollo del proyecto piloto del país” (Gómez, 2001). La comunidad se cuestionó por la factibilidad de la vivienda social en uno de los suelos más costosos de la ciudad y expresó su arraigo por el territorio. Asimismo, el 20 de octubre del 2001, el Concejo pidió compromiso y celeridad a la administración con el Plan parcial y la comunidad pidió mayor participación en su diseño y ejecución, aunque en el año 2003, el Plan aún estaba estancado. \n\nAsimismo, entre el año 2009 y el año 2013 las inconformidades por parte de los habitantes de Naranjal no se hicieron esperar. “El acta de nacimiento de este sueño marca el año 2000, o sea la alcaldía de Juan Gómez Martínez. Tanta demora en su cristalización ha terminado por meter a sus 1.644 habitantes y comerciantes en un caparazón de incredulidad. (Jiménez, 2009). Tanta fue la preocupación que los talleres se agruparon para evitar ser desplazados por medio de la expropiación a causa del interés general. Las organizaciones presentaron sus inquietudes por falta de información, razón por la cual tampoco habían expresado propuestas para las modificaciones al plan y expresaron el temor de que expulsaran a los pobres de la zona. A ello se unió la comunidad de Arrabal, que, por motivos de valorización, recogieron firmas para no ser socios del proyecto ni involucrarse en el plan parcial. Bajo esta dinámica, el 1 de marzo del 2013, se presentó una manifestación en el barrio Naranjal y el comité por la defensa de los trabajadores de Naranjal y Arrabal pidió un proceso de concertación entre las organizaciones y la Empresa de Desarrollo Urbano y demandó valores justos para los predios. Frente al inicio del Plan Parcial expresaron “llevamos 48 años acá, en el negocio laboran 100 personas y queremos una reubicación que nos respete el mismo espacio, así nos lo prometieron” (Betancur, 2013) citado por (Matta, 2013).\n\nDespués, el 20 de enero del 2015, los habitantes de Naranjal protestaron en las calles por falta de reubicación y operador social en el proyecto de renovación urbana, además, solicitaron censos para los comerciantes independientes, pago de precios comerciales a los predios, créditos para adecuar las actividades productivas. Además, los comerciantes que quedaron en la zona objeto expresaron que con las obras la oportunidad de trabajo disminuyó y sus negocios desmejoraron porque los clientes creían que ya no existía el lugar, por ello, pidieron una negociación ágil con la EDU. \n\nTambién, el 1 de mayo del mismo año, comerciantes y habitantes buscaron interponer una acción popular a la Empresa de Desarrollo Urbano ante el Palacio de Justicia, con el objetivo de que se mejoren los precios de compra y los valores de compensación, pero la EDU expresó tranquilidad ante una acción como otras anteriores en las que el fallo había salido en favor de la entidad, no obstante, presentaría una opción de acuerdo. \n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729964513/ecuot/d8j2azqndohs4iko2vh5.jpg",
  "spatialization": "https://arcg.is/1PT8Tn2",
  "intervention": {
    "$oid": "66a4315c18db8919f6922750"
  },
  "createdAt": {
    "$date": "2024-09-30T19:49:36.918Z"
  },
  "updatedAt": {
    "$date": "2025-01-09T00:57:42.525Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fb0318d8cba292d085af10"
  },
  "description": "En concordancia con el plan de construcción, dotación y mantenimiento a establecimientos de reclusión de orden nacional, la obra de centro penitenciario El Pedregal, ubicado en el corregimiento de San Cristóbal, consistió en la construcción de una cárcel adicional para hacer frente al hacinamiento en otras cárceles de la ciudad de Medellín. El proyecto contó con 51.245 metros cuadrados construidos que se destinaron a patios descubiertos; zonas vehiculares y de parqueaderos; andenes, áreas recreativas y áreas verdes intervenidas, todos contenidos en los sectores de mínima seguridad, para sindicados, condenados y sindicadas; unidad de tratamiento especial; unidad de medidas especiales; zona de visitas; alojamiento de guardia; y zona de administración.  \n",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1727726334/ecuot/ndyzkitnm3njtu1ekqod.jpg",
  "features": "El acuerdo 03 de 2004 “Plan de Desarrollo Municipal, Medellín compromiso de toda la ciudadanía”, estableció dentro de la línea estratégica 1, componente 4 de seguridad y convivencia, la atención integral a la población carcelaria e infractora, determinando como proyectos y metas el fortalecimiento de la infraestructura y logística carcelaria y la adquisición de un lote para la cárcel municipal de sindicados en función de la reivindicación, la disminución de la reincidencia y el hacinamiento. (Concejo de Medellín, 2004) \n\nEn concordancia con esta propuesta, el documento CONPES 3412 DE 2006, determinó una problemática socio jurídica en relación con la realidad carcelaria del país debido a los altos índices de hacinamiento en los centros penitenciarios, incluyendo la ciudad de Medellín. Ante esto, se ubicó la necesidad de expandir la capacidad de infraestructura penitenciaria por medio de contratos de obras públicas de la nación para construir 11 centros penitenciarios a lo largo del territorio nacional con una duración constructiva de 18 a 24 meses. (CONPES, 2006)\n\nPosteriormente, el Departamento Nacional de Planeación, con el objetivo de mantener el orden interno y garantizar la seguridad y los derechos fundamentales de los reclusos, en 2008 presentó el Plan de construcción, dotación y mantenimiento de establecimientos de reclusión de orden nacional, dentro del cual se reglamentó el centro penitenciario municipal para la ciudad de Medellín con capacidad para 2.357 sindicados y con un costo de construcción de 74.830 millones de pesos. Este centro fue ubicado en la vereda Pedregal Medio del Corregimiento de San Cristóbal, específicamente en el lote de la finca “La Teresita” con el objetivo no solo de dotar, sino de ampliar la capacidad de reclusión de la regional noreste. (Departamento Nacional de Planeación, 2008)\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727726345/ecuot/pyvmkxoy3jbrzf6ho4h1.jpg",
  "conflictivity": "En el año 2001, en la ciudad de Medellín, la Comisión Nacional del Ministerio de Justicia exige la construcción de cárcel municipal debido a que la cárcel Bellavista en el municipio de Bello presentaba alto grado de hacinamiento; por ello, mediante un fallo de tutela se ordena a la nación la construcción de nuevos centros penitenciarios y el municipio de Medellín era el encargado de adquirir el lote para su construcción. En este sentido se presentó una tensión inicial debido a que municipios como La Pintada, Santa Rosa de Osos, Yarumal y San Pedro de los Milagros, pensados como sedes constructivas, se opusieron.\n\nTras esta tutela, en el año 2006, el CONPES presenta la problemática socio jurídica de hacinamiento y el Departamento Nacional de Planeación determinó al corregimiento de San Cristóbal para la construcción del Centro Penitenciario. Por esta razón, la comunidad del corregimiento protesta oponiendo a la edificación porque en el lugar donde se quería construir estaba ubicada la casa de la paz, lugar en el cual se adelantaban diálogos de paz con el ELN; no obstante, el municipio expresó en su momento que la decisión era el Ministerio nacional; “Medellín necesita una cárcel y ya cumplió con su parte de poner el lote, la dicotomía del proceso de paz o la cárcel no es de competencia nuestra” (Salazar, 2006) citado por (Monroy, 2006)\n\nEl 2 de septiembre del mismo año, la comunidad del corregimiento explota desde el inconformismo y recogió firmas para presentar una acción popular en contra de la construcción del centro penitenciario, pues desde diciembre del 2004 venían expresando su inconformidad y el 16 de octubre de 2006 deciden protestar y marchar pacíficamente en indignación por la cárcel que se sumaría también a la construcción poco concertada del Túnel de Occidente. Frente a esto, la alcaldía de Medellín convocó una mesa de trabajo para el diálogo horizontal con la comunidad. Asimismo, el 23 de noviembre en una sesión del Concejo municipal enfatizaron en su inconformidad, pidieron que se construyera un parque ecológico y no la cárcel, pues hasta el acueducto comunitario de Pedregal Alto se vería afectado, aumentando el costo del servicio por EPM. \n\nLas obras constructivas de la cárcel Pedregal iniciaron en abril del 2007, y entre este año, 2008 y 2009, la comunidad continuó informe y presionando tanto a la municipalidad como al Ministerio nacional por las afectaciones que el centro penitenciario causaría y por los compromisos que el Estado pactó para con la comunidad en el mes de mayo del 2007, entre los cuales se nombraban la recuperación de espacios públicos, la construcción de una sede comunal en Pedregal, la  destinación de recursos para una Unidad Hospitalaria y el proyecto Metrocable para llevar la línea de Vallejuelos por todo el corredor de la Iguana, hasta San Cristóbal. Además, en mayo de 2009, la mesa de trabajo del corregimiento citó representantes del Ministerio del Interior, la Alcaldía de Medellín, Fonade, congresistas, concejales y el consorcio constructor, allí la comunidad expresó la intención de convertirse en unidades productivas para abastecer de alimentos a la cárcel y el Ministerio del Interior expresó su compromiso con el cumplimiento de los pactos realizados. \n\nMonroy, J. (2006). Piden no construir la cárcel en San Cristóbal. El Colombiano. 2D \n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727726353/ecuot/zljkjrrmft4oskxffd3a.jpg",
  "spatialization": "https://arcg.is/1zzOm1",
  "intervention": {
    "$oid": "66fb0252d8cba292d085af05"
  },
  "createdAt": {
    "$date": "2024-09-30T19:59:20.141Z"
  },
  "updatedAt": {
    "$date": "2025-02-18T19:38:20.380Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fb0570d8cba292d085af37"
  },
  "description": "El Parque Biblioteca España fue una obra de intervención físico espacial realizada en el barrio Santo Domingo Savio de la Comuna 1, zona nororiental de la ciudad de Medellín como parte de la construcción de cinco bibliotecas concebidas como centros integrales y de desarrollo social y cultural, intervención conocida como “proyecto bibliotecas”. Su edificación, estuvo mediada por la necesidad tanto de inmuebles y equipamientos institucionales como de espacios públicos en la zona norte de la ciudad y buscó configurar una plaza pública que integrará la biblioteca, centros comunitarios y centros culturales. \n",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1734453255/ecuot/karszehrsdvxykcow6x4.jpg",
  "features": "El acuerdo 62 de 1999 estableció como centralidad urbana la zona de Santo Domingo Savio, comuna 1 de la ciudad, en concordancia con ello, en el artículo 104 determinó los proyectos de generación de equilibrio urbano, entre los cuales se encontraba la generación de espacios públicos en el norte con el objetivo de mejorar el déficit de espacio público en lugares con buena accesibilidad y transporte público. (Concejo de Medellín, 1999). \n\nEs así como la resolución 115 de 2004, declaró situación de urgencia para la adquisición de inmuebles de infraestructura social en el perímetro de la zona nororiental, comprendiendo la calle 33BB hasta el cruce con la calle 107ª y el parque mirador Santo Domingo, lugar en el que después inició la construcción de la biblioteca España como obra de intervención físico espacial y modificación urbana. (Alcaldía de Medellín, 2004)\n\nPor esta razón, el acuerdo 3 de 2004 “Plan de Desarrollo 2004-2007, Medellín compromiso de toda la ciudadanía”, registró, a través de los proyectos estratégicos de ciudad, el Parque Biblioteca España como la Biblioteca de Santo Domingo, con el objetivo de crear un equipamiento cultural y educativo que reforzará la centralidad y el sistema de espacio público, teniendo en consideración la concepción de centros integrales de desarrollo social y cultural. (Concejo de Medellín, 2004). Asimismo, el acuerdo 16 de 2008, “Plan de Desarrollo 200-2011, Medellín solidaria y competitiva”, fijó dentro del programa de espacios públicos para la gente, la construcción de espacios públicos y el fortalecimiento de centralidades a través equipamientos y áreas de espacio público, incluyendo así, el Parque Biblioteca España. (Concejo de Medellín, 2008)\n\nEn relación con lo anterior, el proyecto de intervención Parque Biblioteca España se establece como un proyecto estratégico para la generación de equilibrio urbano “espacio público norte”, con jerarquía de ciudad, ligado al sistema de equipamientos y de espacio público, convirtiéndose en un equipamiento institucional para la utilización por parte de la población de la comuna 1 y la disminución del déficit de infraestructura social. \n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727726904/ecuot/dpqlloxntox4mcz8zhti.jpg",
  "conflictivity": "La construcción del Parque Biblioteca España como un equipamiento social para la comunidad de la comuna 1, implicó la toma de decisiones administrativas con respecto a la zona en donde esta iba a ser construida. La Constitución Política de Colombia de 1991, establece en su artículo 1 la prevalencia del interés general por encima del particular, por tanto, una decisión administrativa, con respecto a la intervención físico espacial de un territorio para su mejoramiento, está amparada por la carta magna. \n\nEs por tal motivo, que, en el año 2005, se presenta una tensión inicial entre la comunidad del barrio Santo Domingo Savio y la administración municipal, pues la compra de las viviendas necesarias para iniciar la construcción del parque, según los propietarios, no era justa y los precios que les brindaban no les permitía comprar vivienda en otra zona de la ciudad con las mismas condiciones a las actuales. Para el año 2009, desde la Junta de Acción Comunal expresaron preocupación tanto por la edificación del parque como por la construcción de un puente aledaño, lo cual ocasionó un deslizamiento en la zona afectando a las familias habitantes. \n\nNo obstante, es en el año 2014 cuando mayor tensión presentó la obra debido a fallas en la estructura, la falta de responsables y el costo de la reparación de la obra que oscilaba entre 8.000 y 10.000 millones de pesos. En un debate en el Concejo de Medellín, expresaban que “Las obras públicas son para los ciudadanos y no para satisfacer los egos de los gobernantes, en Santo Domingo obligaron a entregar la obra a la brava para aprovechar la visita de los reyes de España” (Ospina, 2014). Los problemas constructivos y de diseño que presentó la obra ocasionaron una demanda por parte de la alcaldía municipal hacia el constructor, diseñador e interventor de esta; “me parece razonable que el municipio demande, pues ahí realmente hay un perjuicio grande” (Fernández, 2014) citado por (Cañas, 2014)\n\nLa tensión continuó durante los años 2015 y 2016, tiempo en que la firma diseñadora del proyecto se defendió antes las acusaciones comprobando que la obra no se llevó a cabo según los planos, “la responsabilidad de la firma radicó en los planos de diseño que fueron revisados y avalados por la interventoría y la Empresa de Desarrollo Urbano” (Arias, 2015). La controlaría realizaría una auditoría para determinar los responsables; la Junta de Acción Comunal pedía intervención a los senderos peatonales, no solo a la fachada, y se adelantaron investigaciones sobre las deficiencias en el sistema de soportes de la fachada y demás problemas que se remontaban al año 2007, ocasionando una reparación hasta 2017 con más de 10.800 millones de pesos en sobrecosto. \n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727726943/ecuot/uio4tk6rfr38oquvo18i.png",
  "spatialization": "https://arcg.is/0rKfTL",
  "intervention": {
    "$oid": "66fb0468d8cba292d085af29"
  },
  "createdAt": {
    "$date": "2024-09-30T20:09:20.477Z"
  },
  "updatedAt": {
    "$date": "2024-12-17T16:34:22.984Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fb798cd446ead430776f72"
  },
  "description": "El Relleno Sanitario Curva de Rodas, con una extensión de 73 hectáreas, estuvo ubicado en el kilómetro 10 autopista Medellín-Bogotá en límites con los municipios de Bello y Copacabana. Fue creado en el año de 1984 para resolver el problema de las basuras del municipio de Medellín y otros municipios cercanos luego del cierre del basurero de Moravia. Tuvo una vida útil de 17,5 años aproximadamente y fue clausurado en el año 2002, con la entrada en 2003 del Relleno Sanitario Pradera. La acción urbanística en el marco del ordenamiento territorial refiere a la relocalización de este sitio como lugar de disposición final de basuras.\n",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1731640674/ecuot/ubooitlsrx2e9lh6nej8.jpg",
  "features": "El Relleno Sanitario Curva de Rodas se proyectó con una vida útil de 22 años, lo que hizo necesario plantear su relocalización. En esta dirección el acuerdo 62 de 1999, contempló en el artículo 151, y acorde con el Acto Administrativo AB--01273 del 14 de Julio de 1999 de CORANTIOQUIA, la realización de un estudio para dar solución a la problemática de la disposición de desechos sólidos en los municipios del área metropolitana, a partir del cierre del Relleno Sanitario Curva de Rodas. Esto en correspondencia con la ley 142 de 1994 de la prestación de los servicios públicos que responsabilizaba al municipio de la disposición de los recursos sólidos producidos en el territorio, y le exigía ponerse de acuerdo con los municipios aledaños para resolver un problema de carácter regional. De este modo, el (POT) contempló la relocalización del sitio de disposición final de basuras como un proyecto regional que contribuía a la plataforma competitiva de la ciudad.\nEl proceso de cierre inminente del relleno generó una fuerte tensión, entre; Corantioquia, autoridad ambiental, y Empresas Varias, encargada de la operación del relleno, a la que se sumaron los alcaldes de los municipios involucrados y las comunidades aledañas al relleno en busca de una solución al manejo de los residuos sólidos.\nConcejo de Medellín(1999) Acuerdo 62 del 23 de diciembre de 1999.Por el cual se adopta el plan de ordenamiento territorial para el municipio de Medellín. Juan Gómez Martínez. \nCorantioquia( 1999).Acto Administrativo AB--01273 \n[Fotografía]https://www.emvarias.com.co/emvarias/Corporativo/Sostenibilidad/Gestion-Ambiental.",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1727757098/ecuot/dt14avflvzhtvlbchgtr.jpg ",
  "conflictivity": "En el año 1996 se empezó a evidenciar que el relleno sanitario Curva de Rodas reduciría su vida útil más pronto de lo proyectado, debido a los bajos niveles de reciclaje, y al involucramiento de nuevos municipios en el mismo. A ello se sumó, en 1997 las quejas de las comunidades aledañas al relleno, sobre los efectos perjudiciales en lo ambiental y la salud causados. Esta situación pone en alerta a Corantioquia, entidad que, como autoridad ambiental, posterior a las quejas interpuestas por la contraloría municipal de Bello, le solicita a Empresas Varias de Medellín -Emvarias- los estudios sobre las condiciones del relleno, mejoramiento técnico del funcionamiento, y a aclaraciones a la comunidad sobre los problemas. Demandas que conducen a que la EEVV proponga en 1998 un plan ambiental para el relleno, e inicie un conjunto de medidas técnicas para resolver los problemas de lixiviados y contaminación producidos por este.\nNo obstante, durante el año 1999 la contraloría de Bello hizo evidente que el plan de mejoramiento no había solucionado los problemas de salud y ambientales del relleno, a lo que Emvarias respondió que estaba en el diseño de un nuevo plan de manejo ambiental y que había construido una tubería para la disposición de los lixiviados. Los estudios técnicos que se suscitaron en busca de ampliar la capacidad y vida útil del relleno mostraron que ello no era posible, razón por la cual, se hizo necesario proyectar el cierre final del relleno.\nEn esta dirección, para el momento del diseño del POT del municipio de Medellín, se define la necesidad de proyectar la relocalización de la disposición final de desechos sólidos, ya que los estudios contratados por la contraloría y la secretaría de salud del municipio de Bello, las declaraciones públicas de los afectados, los debates en el concejo municipal y la asamblea departamental habían puesto en evidencia que era necesario el cierre inminente, demandas a las que la EEVV respondía con estudios técnicos para tratar de extender su vida útil, y controlar el problema ambiental.\nEn consecuencia, al conflicto que ya existía, se suma, a partir de las disposiciones del POT del 1999, las disputas por la definición de la fecha de cierre del relleno. Es así como, el 15 de febrero de 2001 Corantioquia ordena el cierre del relleno para el 31 de diciembre de 2001, a partir de los estudios técnicos realizados.  Si bien, estaba muy claro que el relleno debía cerrarse, no estaba tan claro cuál sería el nuevo sitio,  por tanto,  se presentaron nuevas tensiones,  por las externalidades que generan los rellenos en los territorios.\n\nLa primera opción que vislumbraron los municipios del área metropolitana fue un sitio ubicado en la vereda Tafetanes del municipio de Sopetrán, el cual fue rechazado enérgicamente por sus habitantes y dirigentes, argumentando que ello afectaba la vocación turística y agroecológica del municipio, y que se debían respetar los resultados de la consulta popular realizada a sus habitantes. Esta situación complicó la posibilidad del cierre del relleno para la fecha propuesta del 31 diciembre de 2001, pues, mientras los estudios y demandas de la población hacían evidente la situación crítica del relleno, los municipios no se ponían de acuerdo en una solución sobre un nuevo sitio de disposición. \n\nAnte las dificultades para encontrar un nuevo sitio, Corantioquia en noviembre de 2001 prorroga el cierre del relleno para agosto de 2002.   Sin embargo, los procesos de concertación de un nuevo sitio no se dieron en los tiempos esperados, y las adecuaciones necesarias para ponerlo en funcionamiento, por tanto, EEVV propuso el 2 de agosto de 2004 continuar con la disposición de basuras en curva rodas bajo una nueva modalidad, mientras las adecuaciones, y solicitó un plazo de 90 días para dar cierre definitivo al relleno mientras se adecuaba el nuevo sitio en el municipio de Don Matías.\n\n De este modo se acaba con la técnica de relleno sanitario en la curva de Rodas, e inician un nuevo proceso de biotecnología Combeima, consistente en no enterrar la basura, sino, en la elaboración de unas piscinas cubiertas de plástico con tubos para inyectar aire, a los que se les rocía con un material denominado biotecnología combeima, que evita los malos olores, y descompone el material en 60 días; esta decisión implicó que a partir de ese momento no se recibirán desechos sólidos y cada municipio debía de disponer de unos sitio para ello.\n\nSin embargo, las comunidades no estuvieron satisfechas con esta decisión y solicitaron además un conjunto de peticiones económicas y ambientales. Para atender a las demandas de la comunidad, EEVV en sesión del concejo del municipio de Bello, aprobó las demandas de la comunidad e inició un proceso de capacitación sobre el nuevo tratamiento que se daría a las basuras mientras se daba el cierre definitivo. No obstante, el 27 de agosto las comunidades aledañas manifestaron públicamente no estar de acuerdo con el plan de contingencia como se encuentra en un fragmento del comunicado “ Permitir que allí continúen depositando las basuras con el ánimo de darles “tratamiento”, significa el no cumplimiento de lo ordenado por la autoridad ambiental competente que dictó la resolución, motivada en la posibilidad de un riesgo inminente para las comunidades aledañas, sin importarles incurrir en una vía de hecho.”( GLG, 2002).\n\n El 31 de agosto día en el que se cumplía la fecha decretada para el cierre, las posiciones de los implicados seguían siendo las mismas, y se suma una nueva tensión con el municipio de Barbosa, ya que, si bien el relleno no estaba ubicado en su territorio, los carros pasarían por el municipio lo cual les traería consecuencias ambientales, mientras Emvarias continuaba depositando las basuras en el relleno bajo un nuevo tratamiento, \n\nEl 6 de septiembre la comunidad solicita que se haga un estudio sobre los efectos de la nueva técnica pues no confían en esta, pese a que Emvarias inició con la ejecución de los compromisos asumidos con la comunidad, en relación con el plan de vacunación, mejoramiento de atención en salud y la generación de empleo para las comunidades afectadas. \n\nEl 19 de octubre de 2002 Corantioquia expide la resolución de cierre del relleno y se declara emergencia sanitaria para el área metropolitana, esta situación posibilita a empresas varias invalidar la situación por un periodo cercano a los 6 meses. A finales de noviembre e inicios del mes de diciembre, la situación se complica en dos vías: en primer lugar, porque los lotes temporales previstos para la disposición mientras se adecua Pradera, no se habían adecuado, ni comprado, y los sectores de Barbosa, Sabaneta y AltaVista, se oponen a que se conviertan en depósitos de basura. En segundo lugar, las comunidades en solicitud de que se acatará la resolución de Corantioquia, desde el 1 de diciembre impidieron el ingreso de los carros de basuras a la Curva de Rodas, esta situación hizo necesario la intervención del alcalde de Medellín Luis Pérez, solicitando a la comunidad tolerancia mientras se adecuaban los sitios, ya que esta vez sí se les cumpliría con el cierre. \n\nEl 25 de enero de 2003 se informa a los alcaldes que disponían sus residuos en la curva de rodas que activen planes de contingencia, para disponer de sus desechos, ya que a partir del 27 de enero no ingresarán más basuras a la Curva de Rodas. Decisión tomada luego de comprobarse de parte de la procuraduría agraria que el sistema de biotecnología combeima, no estaba permitiendo el tratamiento total de las basuras y ello ponía en riesgo a las comunidades aledañas.\n\nEl 27 de enero de 2003 se firma entre Corantioquia y Emvarias el cierre definitivo del relleno Sanitario Curva de Rodas, para ese momento con una extensión de 32 hectáreas, y se establecen los recursos de indemnización a las comunidades aledañas por las afectaciones. El 16 de mayo el Consejo de Estado ante una acción de cumplimiento interpuesta por un ciudadano ordena a los municipios de Bello y Copacabana, a Emvarias y a Corantioquia, a no utilizar ningún sistema de tratamiento de basuras en el relleno, e iniciar los procesos de clausuras y postclausura con el manejo ambiental correspondiente.\n\nGLG ( 2002, 21 de agosto). La comunidad no quiere más vida del relleno.  El colombiano. 11 A\n\n\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727757153/ecuot/pfuq9qseerie0roamzyb.png",
  "spatialization": "https://arcg.is/15XnWL3",
  "intervention": {
    "$oid": "66a4315c18db8919f6922752"
  },
  "createdAt": {
    "$date": "2024-10-01T04:24:44.573Z"
  },
  "updatedAt": {
    "$date": "2025-02-17T16:00:08.914Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66fc6cc9b97ef09b4192b026"
  },
  "description": "El Relleno Sanitario La Pradera está ubicado en el municipio de Donmatías al noroeste del departamento de Antioquia aproximadamente a 57 kilómetros de la cabecera municipal de Medellín, en inmediaciones del municipio de Barbosa, vereda La Pradera, en un área aproximada de 22.8 hectáreas delimitadas por las subcuencas de las quebradas La Música al nordeste del lote y La Piñuela al suroeste (Corantioquia, 2002) Inició operaciones el 6 de junio de 2003 luego del cierre del relleno curva de Rodas. La Pradera está compuesta por tres vasos: La Carrilera, La Música y Altair.  En la actualidad según datos de Empresas  Varias de Medellín  - Emvarias - recibe la basura de 40 municipios de Antioquia.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1731640781/ecuot/ercuanzawqchbeuana6f.jpg",
  "features": "Ante la posibilidad de crisis ambiental, por el cierre inminente de la Curva de Rodas, y las tensiones sociales y políticas que ello derivó en la gestión de un nuevo sitio, se diseñó y organizó el Relleno Sanitario de Pradera.  Este proyecto obtuvo licencia ambiental de Corantioquia mediante la resolución  No. 5288 del 03 de Julio de 2002 la cual otorgó a Emvarias y al Área Metropolitana la posibilidad de ejecutar el proyecto “Sistema para el Tratamiento y Disposición Final de Residuos Sólidos del Valle de Aburrá- Relleno Sanitario La Pradera” en predios de las Empresas Varias de Medellín, ubicados en la vereda La Pradera del municipio de Donmatías.\nLa falta de diligencia celeridad y coordinación de las entidades competentes en lo que había sido la atención al problema de la curva de Rodas  y el tránsito a Pradera, hizo necesario que para el 2004 se planteen un conjunto de acciones para la gestión de los desechos en el área metropolitana, que posibilitaran  en ese momento, un mejor tratamiento y aprovechamiento de los residuos, tales como:\nProyecto para el manejo del reciclaje en el Centro de la ciudad, Proyecto para el manejo de aceites usados, Proyecto de asesoría, consultoría, acompañamiento y seguimiento para el manejo diversificado de los residuos sólidos en la Zona 6 de la ciudad de Medellín, Censo de recicladores informales, Programas de organización de recicladores, Diseño e implementación de la campaña de educación informal, Apoyo a los procesos de organización del recuperador informal, Manejo de Orgánicos en Solares Ecológicos, Valorización de residuos especiales (Sector Transporte y Construcción y Demolición).Proyectos G.I.R.S. en la zona rural o corregimental (1º Fase y 2º Fase): San Sebastián de Palmitas, Santa Elena, Altavista, San Cristóbal. (área metropolitana 2006)\nAl  Relleno Sanitario se le dio un carácter regional y hace parte según el acuerdo 46 de 2006 de la infraestructura para la prestación de servicios públicos.\n\nConcejo de Medellín(1999) Acuerdo 62 del 23 de diciembre de 1999.Por el cual se adopta el plan de ordenamiento territorial para el municipio de Medellín. Juan Gómez Martínez\nCorantioquia resolución No. 5288 del 03 de Julio de 2002\n[fotografía] https://www.corantioquia.gov.co/acciones-corantioquia-frente-al-relleno-sanitario-la-pradera/\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1732158559/ecuot/dopeacqofgfaaeqt88x0.jpg",
  "conflictivity": "El 6 de julio de 2002 Corantioquia aprueba la licencia ambiental para que EEVV pueda disponer en la vereda Pradera, zona rural del municipio de Donmatías, de un nuevo sitio para el manejo de residuos sólidos, ante el cierre inminente de la curva de Rodas.  Desde EEVV se propone que este lugar sea manejado bajo un nuevo sistema biotecnológico que no genera lixiviados y, por tanto, implica incentivar la cultura del reciclaje y manejo de residuos en el conjunto de municipios del área metropolitana.\nLuego de hacerse oficial la decisión, los habitantes de Pradera, y vecinos del lugar, piden a EEVV que se les aclare cómo funcionará el sistema de disposición de basuras, si será, igual al de Curva de Rodas, ya que, su preocupación central son los malos olores que conocieron producía. Igualmente, estos solicitan información sobre los proyectos, que se tienen para mejorar la economía del sector de influencia y proteger los recursos ambientales de la misma.\nDe otro lado, en Barbosa, municipio límite, el concejo municipal se pronunció al no estar de acuerdo con el proyecto, y con el hecho de que no se les consultó a los habitantes, en el momento de expedir la licencia ambiental,  pues si bien, el relleno no se ubica en su territorio, si está en límites,  y afecta  un espacio  geográfico que en su plan  de ordenamiento territorial  se consideró área de expansión,   además el sitio está a 15 minutos del casco urbano, y requieren tener la certeza  de que no se generarán afectaciones ambientales.\nEl 18 de septiembre de 2002 ante la negativa de los municipios de Barbosa y Don Matías el alcalde Luis Pérez descarta Pradera, lo que preocupa  EEVV, pues se acaban los 90 días que tiene de plazo para el cierre de Curva de Rodas,  durante los meses de  octubre y noviembre la alcaldía de Medellín, municipio líder del área metropolitana, presenta como alternativa cuatro escombreras para dar solución temporal a las basuras, el Velódromo  de Bello, y un sitio en Navarra – Bello cerca a la planta de tratamiento de aguas residuales, propuestas que son rechazadas y conducen a que se insista en la compra de los predios en Pradera. No obstante, mientras se adecua Pradera, se definió como sitio temporal Barbosa y de nuevo se presenta una fuerte oposición de las comunidades y los dirigentes de este lugar.\n A un mes de la puesta en funcionamiento de Pradera, el 5 de julio de 2003, los municipios del nordeste se quejaron de que, no se estaba haciendo manejo ambiental del lugar. Como lo expresó al colombiano Carlos Muñoz alcalde de Santo Domingo. “lo que nos vendieron era un parque con manejo eficiente, cero olores, cero lixiviados, cero aves de carroña y nada se ha cumplido. Por ejemplo, se observan lixiviados, que se almacenan en un tanque que van al río Medellín” ( Gallo, 2003) denuncias que fueron confirmadas  por la contraloría de Antioquia desde la unidad de recursos naturales, quienes aseguraron que no se estaban cumpliendo las especificaciones técnicas y que fue apresurada la inauguración del lugar. De esta manera la contraloría afirma que se están afectando las finanzas de empresas varias y además se presenta un incumplimiento del contrato adquirido en el manejo de los residuos.\nGallo,Gustavo (2003, 5 de julio).Pradera Huele mal, dicen en Nordeste. El colombiano. 11A\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1727818900/ecuot/qd3rg3z6m4ewsrfimh26.png",
  "spatialization": "https://arcg.is/SnGab",
  "intervention": {
    "$oid": "66a4315c18db8919f6922753"
  },
  "createdAt": {
    "$date": "2024-10-01T21:42:33.071Z"
  },
  "updatedAt": {
    "$date": "2025-02-17T16:03:13.162Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "670040faf70678da23054d03"
  },
  "description": "El Proyecto de Valorización de El Poblado es un conjunto de obras orientadas a mejorar la red vial y conectividad de la zona 5 de Medellín, proyectadas en el Plan Especial de Ordenamiento del Poblado. Las cuales fueron susceptibles de ser financiadas parcialmente por valorización, mediante la Resolución 0725 del 29 Julio de 2009. \n\nEn total la resolución planteó las siguientes intervenciones viales:\n\n1. Ampliación Avenida 34 en doble calzada (El Poblado)\n2. Construcción parcial calle 4Sur (El Poblado)\n3. Prolongación de la Loma de Los Balsos hasta Transversal Superior\n4. Prolongación de la Loma Los Parra (Av. El Poblado - Las Vegas)\n5. Empalme vía Linares a la calle 10\n6. Apertura vía Linares a la Calle 7 (Urbanización Montesclaros)\n7. Vía Linares entre la Loma de Los Balsos y Los González.\n8. Conexión de la Carrera 43C-D entre calles 11 y 11ª (Barrio Manila)\n9. Conexión de la carrera 43C entre las calles 8 y 9 (Barrio Astorga)\n10. Conexión de la carrera 43C entre las calles 7 y transversal 6, Puente sobre La presidenta\n11. Prolongación Calle 18B Sur (Los Tanques)\n12. Prolongación carrera 37A hasta vía Las Palmas.\n13. Paso a desnivel Transversal Inferior con Loma los Balsos\n14. Prolongación de la Loma de Los Parra desde la transversal inferior hasta la carrera 29\n\nDe estas intervenciones, la 6. Vía de apoyo a transversales, Vía Linares y 13. Paso a desnivel transversal inferior con Calle 10, se desagregaron 5 obras más, para un total, según el acuerdo, de 19 obras. \n",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1732164114/ecuot/s09ktcjoahdenoaaxmrm.jpg",
  "features": "El proyecto de Valorización de El Poblado fue un conjunto de obras que se diseñaron en el marco del Plan Especial de Ordenamiento Territorial para El Poblado, y en las que se decretó su financiación por cobro de valorización. El proceso de planificación que dio origen al plan se determinó en el Acuerdo 3 de 2004, Plan de Desarrollo Municipal 2004- 2008, “Medellín, compromiso de toda la ciudadanía”, Línea 3: proyectos estratégicos de ciudad, componente espacio público, programa de gestión e implementación del plan de ordenamiento territorial.\n\nEn respuesta a esta determinación, durante el gobierno de Fajardo se realizaron los estudios para el Plan Especial de Ordenamiento de El Poblado; cuyos propósitos en general fueron; transformar el uso y ocupación del espacio urbano dependiente del automóvil, reducir la excesiva ocupación del uso del suelo, proteger áreas de influencia ambiental, y generar nuevos espacios públicos (EDU, 2006). El proceso de planeación zonal del ordenamiento territorial se cruzó en ese momento con las discusiones de revisión al acuerdo 62 de 1999, lo cual se aprovechó para incluir en el acuerdo 46 de 2006 un conjunto de obras para mejorar la movilidad de la zona a financiarse mediante la contribución por valorización, instrumento de financiación  que revivido en la revisión del POT mediante el artículo 486.\n\nEn línea con lo anterior, la administración de Alonso Salazar 2008 - 2011, al comprometerse con la implementación del instrumento de valorización y en ejecución de los proyectos estratégicos del POT relacionados con la movilidad, el espacio público, y la conservación del ambiente; decretó las obras susceptibles de financiarse total o parcialmente con la contribución por valorización en El Poblado, Resolución 0725 de 2009. La resolución incluyó el conjunto de obras con estudios de prefactibilidad que se visualizaron necesarias en el mejoramiento de la red vial y conectividad de la zona, y excluyó de las 14 obras planteadas en el Plan especial de ordenamiento, cuatro que no tuvieron un concepto favorable por el Consejo Municipal de Valorización. \n\nEl área de citación por valorización correspondió sólo a la comuna de El Poblado. Cinco años después, la resolución 0197 del 11 de marzo 2014 amplió el área de citación a la comuna 15 - Guayabal (Barrio Industriales), 10- La Candelaria (Barrios San Diego, y Perpetuo Socorro), 9- Buenos Aires (Barrio Asomadera, uno, dos y tres, y, Loreto), y el corregimiento 90- Santa Elena. Ello ante las solicitudes de revisión presentadas por la Junta de Representantes del Proyecto de Valorización -JRPV, los cuales argumentaron en distintas ocasiones que la obra beneficia, igualmente, a otros sectores de la ciudad, e incluso algunas adquirían un carácter metropolitano.\n\nEl conjunto de acciones urbanísticas planteadas en el proyecto de valorización de El Poblado en el marco del ordenamiento territorial, se orientaron estratégicamente al mejoramiento del espacio público, la recuperación ambiental y el desarrollo de corredores estructurantes de la zona 5 principalmente, con lo cual se atendió a tratamientos de renovación y consolidación urbana.\n\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1732164200/ecuot/wd2p9vnt5f7c3ber4y7t.jpg",
  "conflictivity": "La Valorización es una contribución impuesta sobre los bienes inmuebles que se beneficien con la ejecución de obras de interés público, siendo a su vez, un instrumento de financiación del ordenamiento territorial. (artículo, 486. Acuerdo 46 de 2006) Este instrumento se aplicó al conjunto de intervenciones viales orientadas a mejorar la movilidad en la zona 5 El Poblado mediante la resolución 0725 de 2009.\n\nLos hechos conflictivos en relación con la aplicación de la resolución se hicieron visibles en la sesión del 31 de julio de 2010 del Concejo Municipal, en la que se aprobaron las vigencias futuras para la ejecución de las primeras 3 obras del proyecto. Allí, se pusieron en evidencia las inconformidades de la comunidad en relación con la socialización e información entregada sobre el proyecto, expresadas por los representantes de la Veeduría ciudadana de El Poblado, la Junta de representantes de los propietarios -JRPV, y los concejales que no estuvieron de acuerdo con la aprobación. (Saldarriaga, 2010).\n\nEn el momento en que el Fondo de valorización -FONVAL entrega a JRPV los estudios ambientales para arrancar con las obras, en octubre de 2010, a la espera de que estos den su concepto, nuevamente los corporados se pronuncian sobre las incertidumbres del proceso, especialmente en lo relacionado con los estudios socioeconómicos para el derrame de Valorización. Según estos, la JRPV manifestó ante el Consejo que, no habían sido escuchados por la administración municipal, ni se habían tenido en cuenta los conceptos del estudio de La Lonja, los cuales demostraban la existencia de sectores beneficiados con la obra, que no tendrían que pagar nada, y el carácter municipal y metropolitano de obras como; la doble calzada de la avenida 34, la ampliación de los Balsos, y la calle 4sur (Duque, 2010).\n\nA fin de resolver las dificultades, el municipio anunció el 12 de marzo de 2011 un aporte de 70 mil millones de pesos adicionales para las obras que disminuía a 5 millones los aportes de los propietarios (Duque, 2011). No obstante, la JRPV se mantuvo firme en la solicitud de ampliar el área de citación y de excluir del proyecto de valorización las obras de carácter metropolitano. Así lo manifestaron en el concepto entregado el 27 de abril de 2011 a la Alcaldía de Medellín (Vélez, 2011). \n\nEl 21 de junio de 2011 la Secretaría de Obras Públicas de la Alcaldía de Medellín anunció que se correría el inicio de las obras, así también, el cobro por valorización, en respuesta a la solicitud realizada por la JRPV, lo cual implicaba un conjunto estudios previos para tomar una decisión al respecto. Como lo expresó (Gutiérrez, 2011):\n\n “La Administración acogió la solicitud y vamos a mirar ese tema, pero para poder hacerlo se tienen que hacer, unos estudios previos y eso toma algún tiempo”, señaló Álvarez (secretario de Obras Públicas), quien agregó que la idea es que el proceso sea concertado y cuente con la participación de la comunidad para que sea exitoso y bien recibido por la misma.” \n\nA este acontecimiento se articuló una nueva solicitud de otro sector denominado Comité de valorización quienes pidieron la anulación de la resolución del cobro por valorización, argumentando el valor de los aportes en impuesto predial de El Poblado al municipio de Medellín, y la violación a la ley 42 de 1989, en la que una obra rechazada por consulta popular no puede ser ejecutada. “La comuna del poblado aporta más del 40 por ciento del recaudo por impuesto predial de la ciudad y es la única a la que se le quieren hacer obras por valorización”, explicó Yarce, al agregar que las obras no van a valorizar todas las propiedades.” (Duque, 2011)\n\nEn febrero de 2012 la Secretaría de Obras Públicas anunció el inicio de 4 de las obras con recursos inicialmente del municipio. A lo que le siguió el cobro de valorización por parte de la Secretaría de Hacienda el 4 de mayo, atendiendo a la Resolución 046 del 28 de marzo de 2012. (Valencia, 2012) En esta nueva Resolución el municipio asumió con recursos propios la ejecución del puente de la 4 sur, la prolongación de la CL 18 b sur, y contempló estudios para revisar por fases el proceso de ejecución en el área de citación. Es así como, posterior a la discusión de FONVAL con la JAL de El Poblado en junio de 2012, la entidad anuncia en septiembre que iniciará un estudio para determinar el alcance de los beneficios del proyecto de valorización de El Poblado, estudio del que dependerá la ampliación de la zona de citación. Como lo expresó (Duque, 2012)\n\n\"Atendiendo la solicitud de la junta de Representantes de los Propietarios de El Poblado, avalada el Consejo Municipal de Valorización, el Fondo de Valorización (Fonval) iniciará a partir de esta semana y durante dos meses un estudio más amplio de alcance de los beneficios del Proyecto Valorización EL Poblado y cuyo resultado depende de si se amplía la zona de citación.\"\n\nEn abril de 2013 la junta de JRPV y la JAL solicitan que no se cobre simultáneamente el predial y la contribución por valorización. Reconocida esta solicitud, en marzo de ese mismo año el alcalde aplaza el cobro por valorización para 2014.\n\n“Ante peticiones de la comunidad, la Alcaldía de Medellín anunció que el cobro de valorización en El Poblado se iniciará en abril de 2014 y no a mediados de este año, como estaba previsto.\n\nEl alcalde, Aníbal Gaviria Correa, reiteró que la decisión está motivada, principalmente, en las solicitudes de la comunidad, los gremios y las diversas organizaciones, que argumentaban que se juntaban dos cobros de alto impacto: la actualización catastral y la valorización.\n\nAdemás, dijo el mandatario, el aplazamiento dará espacio y tiempo al estudio de la ampliación de la zona de citación que se hace a través La Lonja de Propiedad Raíz de Medellín y Antioquia.\n\nEsto permitirá ampliar la junta de representantes y de propietarios de predios de la zona de El Poblado. en caso de que se extienda la zona de citación” (Duque, 2013). \n\nEl 20 de noviembre de 2013 FONVAL presenta la nueva propuesta de zona de derrame de valorización en la que se pasa de 56.000 propietarios a 70.000, indicando que se centrarán los estudios para ampliar la zona de citación. Decisión que generó malestar en los nuevos sectores incluidos y que quedó en firme con la resolución 091 del 11 de marzo de 2014. Estos fueron algunos de las opiniones expresadas por los nuevos incluidos:\n\n\"Wilson García, de la Acción comunal de Loreto, opinó \"estamos hablando de obras que se van a realizar en El Poblado y que no impactarán estos barrios.\"(…) \"Claudia Tirado líder de Buenos Aires, expresó que \" el poblado es el Poblado y los barrios que incluyen son otra cosa, con un estilo de vida distinto. Todo el mundo está preocupado porque estas familias tienen obligaciones económicas de mayor prioridad\"(Valencia, 2014)\n\nEn septiembre de 2014 los comités de valorización de El Poblado y de Guayabal, anunciaron una acción popular argumentando que se estaba cobrando a una sola comunidad obras que benefician a la municipalidad. Igualmente propusieron una acción de nulidad porque los estudios de FONVAL con La Lonja demuestra que no hay valorización de las propiedades, lo que es condición esencial para la aplicación del instrumento de valorización. A partir de este momento, el Comité de valorización se dio a la búsqueda de firmas para presentar la acción popular, con plantones en el parque de El Poblado, motivando, igualmente, a la realización de tutelas de parte de la ciudadanía afectada para buscar la nulidad de la resolución 094 de 2014.\n\nImpulsados por el Comité de valorización se presentaron a 30 de octubre de 2014 3.068 derechos de petición, 20.841 recursos de reposición a FONVAL- (en este momento Fonvalmed), y al 21 de noviembre de 2014 se habían presentado 1.182 tutelas contra el procedimiento de notificación, de las cuales 533 habían sido falladas a favor de los demandantes. Las tensiones se tramitaron a través de debates en el Concejo de Medellín, mientras Fovalmed se dispuso a dar respuesta a las solicitudes tramitadas. El 27 de noviembre de 2014 el Consejo municipal solicitó al alcalde suspender el cobro por valorización hasta que no se dieran claridades técnicas, jurídicas y socio económicas. Las demandas, tutelas y acciones continuaron en 2015, y paralelo a esto, cada vez más implicados se fueron sumando al pago.\n\nSaldarriaga, L. (2010, 19 de agosto). Concejo despeja las obras por valorización. El colombiano. 6A\nDuque, J. (2010, 5 de octubre). Valorización, todavía con dudas. El colombiano. 6A\nDuque, J. (2011, 12 de marzo). Alcaldía aportará 70000 millones para valorización. El colombiano. 6A\nVélez, I. (2011, 27 de abril). Propietarios piden excluir tres obras de valorización. El colombiano 8 A\nDuque, J (2011, 17 de agosto). valorización a pesar de la demanda. El colombiano 8 A\nDuque, J (2011, 24 de septiembre) Más gente pagaría la valorización. El colombiano. 10\nValencia, J (2011, 4 de mayo) Valorización: Cobros desde octubre. El colombiano. 12\nValencia, J (2014, 24 de noviembre) Otras comunas no quieren valorización. El colombiano .10\n\n",
  "image_conflictivity": "",
  "spatialization": "https://arcg.is/1ma0aO",
  "intervention": {
    "$oid": "67003f68f70678da23054cf5"
  },
  "createdAt": {
    "$date": "2024-10-04T19:24:42.159Z"
  },
  "updatedAt": {
    "$date": "2024-11-21T05:02:33.289Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "67041f0129871926a6960a60"
  },
  "description": "El proyecto Adecuación Carrera Junín fue una apuesta urbana de renovación y remodelación en el centro de Medellín. Los ejes temáticos de esta intervención comprendían asuntos económicos, sociales y culturales que podrían ser fortalecidos a través del mejoramiento en el espacio público, donde fuese posible la integración de la movilidad peatonal, la  apropiación cultural y la expansión comercial. Con las obras la Carrera Junín recuperaría su valor histórico para el centro de la ciudad y se convertiría en un referente simbólico de lo que significa la recuperación del espacio público. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1728323125/ecuot/ofrsabbmvykc28fnixop.jpg",
  "features": "El Plan Especial de Protección del Patrimonio Cultural Inmueble del Municipio de Medellín es un instrumento técnico vinculado a los lineamientos del Plan de Ordenamiento Territorial y para este caso se utilizaron los soportes del acuerdo 46 del año 2006 donde se hicieron revisiones y ajustes del Plan de Ordenamiento Territorial de 1999. En el Artículo 150° se consolidaron algunos ejes estructurantes de categoría urbana que son relevantes para la conexión vial de la ciudad y efectivamente la Carrera Junín era una de esas arterias que debían ser intervenidas para la integración mixta en el centro de Medellín; de esta manera se logró concretar que la Carrera Junín tendría lugar para el mejoramiento de espacios peatonales y acondicionamiento de la vía, con el fin de generar y mantener la estructura del espacio público. (Acuerdo 46 de 2006. p.81).\n\nEn ese sentido, tomando de base los elementos antes mencionados, para el año 2009 se concretó el Acuerdo 29 que dio fundamentación y estructuración al Plan Especial de Protección del Patrimonio Cultural Inmueble del Municipio de Medellín. Es así como en su Artículo 52° se pretendió garantizar la permanencia de los espacios públicos construidos de valor patrimonial y en ese aspecto fue importante establecer algunas prácticas de prevención que preservaran todas sus características tipológicas; del mismo modo, fue relevante mencionar que la reparación y restauración del espacio público patrimonial tendría diseños específicos que aumentaran su significado histórico y cultural. (Concejo de Medellín. 2009).\n\nReferencias bibliográficas\n- Acuerdo 46 de 2006 Por el cual se revisa y ajusta el Plan de Ordenamiento Territorial para el Municipio de Medellín y se dictan otras disposiciones\n- Concejo de Medellín. 2009. Acuerdo 23 de 2009 Por el cual se adopta el Plan Especial de Protección del Patrimonio Cultural Inmueble del Municipio de Medellín",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1728323214/ecuot/izzrpi5kw6s57ib2jsjy.jpg",
  "conflictivity": "Dadas las circunstancias de retraso en las obras de la Carrera Junín, la preocupación aumentaba con el paso de los días. En los anuncios iniciales se habían estipulado los plazos de entrega del proyecto para el mes de noviembre del año 2010 y el calendario avanzó hasta enero del año siguiente sin ninguna novedad; según comentarios del subsecretario de Obras Públicas el proyecto estaba en pausa debido a renovaciones contractuales de los contratistas, pero realmente había otros asuntos de revisión y ajustes de las obras que implicaban un rediseño en el trazado de la Carrera Junín. Todo ello involucraba directamente a los comerciantes del sector, cada decisión y retrasos en la entrega significaba que el proyecto estaría incompleto para que los comerciantes utilizaran los espacios, lo que claramente reduciría sus ventas. (Duque, J. G. 2011).\n\nAunque días atrás se dieron a conocer los motivos en la demora de las obras, el concejal Alejandro Guerra había puesto en discusión otros temas relevantes en el proyecto y esta vez emitió una denuncia por las irregularidades en los materiales utilizados en la Carrera Junín, él relataba que específicamente en el sector La Playa y Maracaibo los acabados constructivos no coincidían con lo prometido en el proyecto. Ante esta situación el secretario de Obras Públicas aseguró que no iban a recibir la entrega si esta presentaba alguna inconsistencia y por consiguiente no se efectuaría el pago al contratista hasta que subsanara los defectos en la infraestructura. (Duque, J. G. 2011).\n\nEn marzo del mismo año se hizo efectiva la entrega del primer tramo de la Carrera Junín, con el objetivo de generar confianza en los comerciantes del sector y del mismo modo mejorar la movilidad peatonal; con el avance en las obras se esperaba que para el mes de abril se hiciera entrega del segundo tramo comprendido entre Caracas y La Playa. Este proyecto inició en el mes de julio del año 2010 con un presupuesto asignado de $1.565 millones y a la fecha actual tendría un costo final de $2.100 millones debido a las adiciones contractuales y modificaciones en el diseño. (Duque, J. G. 2011).\nCuando las obras fueron entregadas a la comunidad había luz de esperanza y sensaciones de recompensa, pues los comerciantes reconocieron que la renovación urbana de la Carrera Junín trajo muchos beneficios y progresos. Sin embargo, a mediados de junio del 2011 Corpocentro -entidad sin ánimo de lucro que representa un grupo de empresas para la gestión de programas comunitarios- alertó a la prensa que el proyecto tenía malos acabados y reclamaba que esto debía subsanarse para el buen funcionamiento de las obras, en algunos sectores se observaban desniveles en los adoquines del suelo que podrían implicar accidentes. (Ospina, G. 2011).\n\nDos días después de que Corpocentro hiciera su llamado de atención, la secretaría de Obras Públicas decretó un incumplimiento del contrato y ordenó que se realizara la liquidación del mismo, esto implicaba que el contratista debía reparar los defectos de la obra o de lo contrario no se haría efectivo el pago restante. El secretario, Sebastián Álvarez, indicó que el proyecto en ambos tramos fue completado en una gran medida, pero era necesario que se tomaran acciones correctivas en los acabados mal elaborados; según la revisión presupuestal de las obras dichos inconvenientes representaban un valor de $97 millones y en caso de no obtener respuesta por parte del contratista, la Secretaría de Obras Públicas usaría la liquidación para corregir las obras. (Henao, J. 2011).\n\nReferencias bibliográficas\n- Duque, J. G. 2011. La remodelación de Junín va para largo. El colombiano\n- Duque, J. G. 2011. Críticas sobre calidad de materiales en Pasaje Junín. El colombiano\n- Duque, J. G. 2011. Otra vez se podrá volver a “juniniar”. El colombiano\n- Ospina, G. 2011. “Chambonadas” en Pasaje Junín. El colombiano\n- Henao, J. 2011. La Alcaldía pasa cuenta de cobro por obras en Junín. El colombiano",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729961509/ecuot/ezclmbodr1ags7sjtcau.jpg",
  "spatialization": "https://arcg.is/1qWqiP",
  "intervention": {
    "$oid": "66a42a8f73dbc5965e37349d"
  },
  "createdAt": {
    "$date": "2024-10-07T17:48:49.424Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T17:16:32.499Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6704215c29871926a6960a83"
  },
  "description": "La ampliación de la Carrera 76 fue uno de los proyectos viales claves en Medellín, esta intervención buscaba descongestionar el flujo vehicular del sector Belén y a su vez pretendía conectar zonas estratégicas que posibilitaran el comercio.  Los responsables de llevar a cabo este proceso fueron respectivamente el Departamento Administrativo de Planeación, la Secretaría de Movilidad de Medellín, la Secretaría de Hacienda y la Secretaría de Infraestructura Pública; de la mano también se hicieron corresponsables Empresas Públicas de Medellín, los transportadores y la comunidad del sector Belén. (Concejo de Medellín, 2001, p.120). \n\nDada la importancia del proyecto, el Sistema Nacional de Cofinanciación aportó un valor de 38.500 millones y solicitó un crédito a la Financiera de Desarrollo Territorial S.A FINDETER por $15.340 millones, ambas cantidades fueron aprobadas por un periodo de tres años mientras se ejecutaban las obras. (Concejo de Medellín, 1995) ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1728323876/ecuot/w437zntsksr5btiyqsuu.jpg",
  "features": "El Decreto Legislativo 1604 de 1966 estableció en su artículo 1º que el impuesto de valorización sería una “contribución sobre las propiedades raíces que se beneficien con la ejecución de obras de interés público local” y acompañado de su artículo 2º consideró que las recaudaciones de los fondos de valorización podrían realizarse a nivel nacional, departamental o municipal, asignando a una entidad responsable que se encargara tanto de la ejecución de las obras de interés como también de la distribución del impuesto. \nTal fue el caso de la ciudad de Medellín con el proyecto de ampliación de la Carrera 76 a cargo del Instituto Metropolitano de Valorización, entidad responsable de realizar la ejecución del proyecto y también quien en su momento decidió asignar un impuesto de valorización a los residentes del sector. Para la consolidación de estos procesos fue necesario autorizar a otras entidades que se encargaran de la revisión y monitoreo del proyecto, por ende, a través del Acuerdo Metropolitano 26 de 1999 se declaró en el artículo 2º que el director del Área Metropolitana del Valle de Aburrá podría suscribir los convenios de asistencia técnica e interventoría correspondientes en el marco de la ejecución de las obras (Área Metropolitana, 1999) \n\nPosteriormente, el Plan de Desarrollo de Medellín 2001-2003 \"Medellín competitiva\" atendió en sus características y descripciones contextuales la relevancia del espacio público para la ciudad, es así que en sus componentes se creó el programa “Vialidad del siglo XXI” donde fue posible plantear algunos proyectos de intervención vial como la ampliación de la Carrera 65 y la Carrera 76, los cuales fueron sumamente estratégicos para la recuperación de la movilidad. (Concejo de Medellín, 2001)\n\nReferencias bibliográficas\n- Decreto Legislativo 1604 de 1966. Recuperado de https://fonvalmed.gov.co/files-all/wp-content/uploads/2015/10/1966-06-24-Decreto-Ley-1604-Normas-valorizacion.pdf\n- Área Metropolitana. 1999. Acuerdo Metropolitano 26 de 1999 Por medio del cual se declara como Hecho Metropolitano la Ampliación de la Carrera 76. Municipio de Medellín\n- Concejo de Medellín. Acuerdo 12 de 2001 «Por medio del cual se adopta el Plan de Desarrollo 2001 - 2003 Medellín Competitiva",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729961182/ecuot/llt9kibbqlcvyod7wk14.jpg",
  "conflictivity": "La Carreta 76 fue uno de los proyectos de infraestructura vial que no tuvo compatibilidad con la comunidad, al menos en su etapa de ejecución se presentaron desacuerdos con la comunidad porque el Instituto Metropolitano de Valorización estableció que el mecanismo de valorización sería una de las formas sobre las cuales el proyecto se financiaría, entendiendo que la valorización implicaba que los habitantes del sector tendrían que contribuir en el costo de la ejecución de las obras y la asignación del porcentaje para cada propietario se realizaría de acuerdo al área del predio, el uso y la cercanía con la intervención del proyecto. (Sáenz, R. 1999)\n\nEn el mes de enero del año 1999 el gerente del Instituto Metropolitano de Valorización explicó que las obras serían una oportunidad de mejoramiento para el urbanismo del sector y justificó que su valor total de $68.000 millones sería asumido el 30% por la industria y el 70% por los habitantes del sector, eso implicaba que los residentes tendrían que pagar al menos 2 millones en un periodo de casi ocho años. (Vélez, I. M. 1999. Opositores de la 76 reiteran “no” a la obra. El colombiano). \n\nSin embargo, pese a las palabras del gerente, en la prensa se volvieron a resaltar dos hechos jurídicos para esclarecer algunos puntos de la situación: el Acuerdo 19 del año 1995 y la Resolución 001 del año 1998. En el primer documento se explicaba que las obras viales debían ejecutarse hasta en un 50% con recursos municipales y el restante debía ser gestionado por medios de cofinanciación; en el segundo escrito reposaba un acuerdo de ampliación de tiempo para la ejecución del proyecto y se solicitaba la revisión financiera de la distribución en los recursos. (Vélez, I. M. 1999)\n\nAunque los medios de comunicación hubieran compartido públicamente los documentos jurídicos que aparentemente respaldaban a los habitantes del sector, las personas igualmente decidieron tomar su propia voz en el asunto y el 27 de febrero de 1999 en una protesta pacífica le exigían al alcalde Juan Gómez Martínez que realizara una actualización catastral, la cual se ajustara a un precio más justo para la valorización del proyecto, pues los residentes de la zona no disponían de recursos suficientes para cubrir el costo que anunciaba el Instituto Metropolitano de Valorización. (Vélez, I. M. 1999)\n\nPara ese momento el sector de Belén contaba con un Comité Cívico de Integración de Protesta y los integrantes de esta organización eran algunos de los residentes afectados por los elevados costos de la valorización. Es así como el 13 de marzo el Comité Cívico de Integración de Protesta solicitó una revisión ante el Concejo de Medellín para que se definiera el plan de inversiones que acompañaría el Plan de Desarrollo de Medellín en el año 2000, ya que se especulaba que el costo de la Carrera 76 podría aumentar hasta $80,610 millones y el municipio solamente aportaría $15,000 millones, lo que claramente modificaría el valor a pagar por parte de los residentes. (González, D. 1999)\n\nLos habitantes de la zona continuaban esperando alguna respuesta del alcalde o del mismo gerente del Instituto Metropolitano de Valorización, pero no fue hasta el 25 de agosto de 1999 que mediante la prensa se anunciaba que para el mes de septiembre estaría llegando a los propietarios la primera factura de pago por la valorización; el gerente del Instituto Metropolitano de Valorización manifestó que existiría un mecanismo llamado pronto pago donde los propietarios podrían ahorrar un 15% si pagaban la totalidad del costo antes del 30 de septiembre, lo cual también les beneficiaría para no asumir la tasa de interés mensual del 2,2% (Vera, W. 1999)\n\nLlegados hasta ese punto los propietarios no tenían alguna otra opción o garantía que aplazara la llegada de la factura de pago, por lo que el dinero igualmente entraría a la cartera del proyecto. Mientras todo ese proceso financiero sucedía, el 16 de septiembre la Procuraduría Judicial Agraria emitió un comunicado a la prensa donde solicitaba públicamente al Instituto Metropolitano de Valorización la revisión de la licencia ambiental de las obras y expresaba la necesidad de realizar un nuevo análisis que midiera el impacto del proyecto en el sector. La solicitud de la procuraduría colocaría en tela de juicio las acciones del Instituto Metropolitano de Valorización, porque además de haber exigido la revisión de la licencia ambiental, también precisó oportuno que el responsable de dicho proceso fuera Corantioquia y no el Área Metropolitana, siendo esta última la entidad encargada de casi todas las sucesiones relacionadas a los proyectos de Medellín. (Área Metro, 1999)\n\nDespués de varios años de protestas sociales y sin soluciones, en el año 2002 los habitantes decidieron comunicar que podrían llegar a un acuerdo si dentro del proyecto se consideraba la exención del pago de la valorización, pues varios propietarios ya habían realizado su pago y todavía continuaban llegando notificaciones de cobro con costos elevados. (Sepúlveda, J. C. 2002. La nueva 76 le quitará a Belén el aire de pueblo. El colombiano). \nAun así, las obras continuaban avanzando entre la Calle 33 y la quebrada La Picacha, aumentando su costo por un valor contractual de 150 millones. (Saldarriaga, L. J. 2002)\n\nIniciando el mes de abril del año 2003 los comerciantes del sector Belén cuestionaban los avances del proyecto, según su último diseño y ajustes se incluirían construcciones de amueblamiento urbano correspondientes a andenes y zonas verdes, pero las personas aún no conocían la fecha de entrega, inclusive algunos propietarios reclamaban la demora en el proyecto porque ya habían pagado la totalidad del costo de la valorización y esperaban que cuando les dejaran de cobrar las obras estarían finalizadas. (Zuluaga, D. 2003)\n\nEl proyecto continuaba en la medida de lo posible, entre retrasos y dificultades en julio del año 2004 se rumoreaba que la Alcaldía de Medellín no contaba con recursos disponibles para terminar el proyecto y por ese motivo hacía más de cinco meses que no estaban trabajando en las obras. (Gallo, G. A. 2004. En Belén se quejan por obras paradas. El colombiano). \nTodo esto ocasionó que los comerciantes del sector tuvieran mayor incertidumbre y frustración por el retraso en el proyecto, pues la construcción de andenes tan pequeños había reducido el flujo del comercio y las personas no podían usar cómodamente el espacio público. (Sánchez, J. A. 2004)\n\nClaramente la experiencia de este proyecto vial ocasionó muchas discordias, pero no fue hasta septiembre del año 2005 que se obtuvieron claridades en el proceso. La Alcaldía de Medellín comunicó que prontamente las obras culminarían y se estimaba que para octubre del mismo año se concretarían los detalles finales. (Duque, J. G. 2005)\n\nReferencias bibliográficas \n- Sáenz, R. 1999. De la 76, a la Alpujarra\n- Vélez, I. M. 1999. Opositores e Inval, divididos por plazo para ampliar la 76. El colombiano\n- Vélez, I. M. 1999. Protesta ciudadana bajo la lluvia. El colombiano\n- González, D. 1999. Protestas por proyecto de la 76\n- Vera, W. 1999. En septiembre llegan las cuotas por la 76. El colombiano\n- Área Metro. 1999. Reparos a licencia ambiental para la 76. Medellín\n- Saldarriaga, L. J. 2002. Contratación mueve a la 76. El colombiano\n- Zuluaga, D. 2003. El centro de Belén es un caos. El colombiano\n- Sánchez, J. A. 2004. Por andenes y un separador, protesta hoy la 76. Medellín\n- Duque, J. G. 2005. En la 76 sacan pecho por la vía, pero critican separador. El colombiano",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729961604/ecuot/r9zu8n0idjh2hr7bmj62.jpg",
  "spatialization": "https://arcg.is/1LSHia2",
  "intervention": {
    "$oid": "66a42ebf18db8919f6922730"
  },
  "createdAt": {
    "$date": "2024-10-07T17:58:52.586Z"
  },
  "updatedAt": {
    "$date": "2025-01-24T17:25:27.256Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "670422c129871926a6960ad8"
  },
  "description": "El Túnel de Occidente es un proyecto de infraestructura vial que consistió en la construcción de un túnel subterráneo \npara el mejoramiento de la conectividad vial entre Medellín y las regiones occidentales de Antioquia; el túnel tiene una longitud aproximada de 4,6 kilómetros, lo cual lo convierte en uno de los túneles más largos de Colombia. El Túnel de Occidente fue inaugurado oficialmente el 15 de diciembre de 2009, después de años de planificación y construcción, contribuyendo al desarrollo económico de la región y suministrando mejoras significativas en la seguridad vial. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1728324226/ecuot/l5m0uu0epgobgi9n4gnn.jpg",
  "features": "El Plan de Ordenamiento Territorial de 1999 proporciona un marco integral que afecta el desarrollo de proyectos como el Túnel de Occidente, estableciendo directrices para el uso del suelo, normas de construcción, integración con el sistema de transporte, impacto ambiental y otros aspectos clave; dichas directrices aseguran que el proyecto se realice de manera coherente con los objetivos de desarrollo urbano y sostenible de Medellín. (Concejo de Medellín, 1999)\n\nPosterior a este documento, el Acuerdo 46 de 2006 introduce ajustes y revisiones al Plan de Ordenamiento Territorial de Medellín, involucrando algunos asuntos relevantes del proyecto Túnel de Occidente, entre ellos se encuentran la modificación en las zonas y usos del suelo destinado, las normas de construcción, la evaluación y mitigación de impactos ambientales, la participación ciudadana, y principios de planificación y financiamiento que se alineen con todos los requerimientos de ejecución. (Concejo de Medellín, 2006)\n\nPor otra parte, el Decreto 1192 del año 2008 -normativa emitida por la Alcaldía de Medellín que regula diversos aspectos relacionados con la ejecución de proyectos de infraestructura en la ciudad- estableció que el proyecto Túnel de Occidente debía contar con capacidad estructural que cumpliera con los requisitos de excavación, revestimiento, ventilación y sistemas de iluminación, asegurando que la intervención vial integrase técnicas avanzadas y modernizadas para la garantía de seguridad y eficiencia en la utilización del túnel. (Alcaldía de Medellín, 2008)\n\nFinalmente, el Plan de Desarrollo 2008-2011 “Medellín es Solidaria y Competitiva” define una serie de acciones y elementos para la ejecución del Túnel de Occidente, las cuales incluyen fuentes de financiación públicas y privadas a través de mecanismos de inversión, y estudios de impacto ambiental que minimicen los riesgos para la comunidad y su calidad de vida. (Alcaldía de Medellín, 2008)\n\nReferencias bibliográficas\n- Concejo de Medellín. Acuerdo 62 de 1999 Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín.\n- Concejo de Medellín. Acuerdo 46 de 2006 Por el cual se revisa y ajusta el Plan de Ordenamiento Territorial para el Municipio de Medellín y se dictan otras disposiciones.\n- Alcaldía de Medellín. 2008. Decreto 1192 de 2008 \n- Alcaldía de Medellín. 2008. Acuerdo 16 de 2008 Por medio del cual se adopta el Plan de Desarrollo 2008-2011 “Medellín es solidaria y competitiva”.",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729962263/ecuot/ae4fre2v4vzic2akdwdm.jpg",
  "conflictivity": "El proyecto Túnel de Occidente inició sus obras alrededor del año 1999 en medio de algunos inconvenientes financieros que presentaba la región; para el año 2000 el consorcio había entregado un 25% del proyecto y ello permitía el funcionamiento parcial de la vía, sin embargo, el proyecto tenía atrasadas algunas cuotas de inversión y requería 12 mil millones para los meses restantes en la ejecución de las obras. (Restrepo, J. D. 2000). \n\nPese a la premura de la situación, las cifras ascendían rápidamente y fue entonces en noviembre del 2000 que el contratista del proyecto aseguró que necesitaba 21 mil millones para la entrega total de las obras, de lo contrario se vería obligado a detener la maquinaria y paralizar el avance de la vía. (Restrepo, J. D. 2000)\nAl año siguiente el ministro de Transporte, Gustavo Canal Mora, afirmó que únicamente había fondos disponibles durante dos meses para garantizar la continuidad del proyecto, pero ese lapso de tiempo no cumplía con lo solicitado por el contratista para la finalización de las obras. A su vez, el Instituto Nacional de Vías señaló que el Túnel no era su prioridad financiera y justificó que había otros proyectos regionales con un déficit similar, por lo que era competencia y responsabilidad del contratista asumir las gestiones necesarias para continuar. (Saldarriaga, L. J. 2001)\nEn septiembre del mismo año se presentaron algunos inconvenientes infraestructurales en zonas veredales de San Jerónimo, los habitantes aseguraron que debido a la intervención de las obras sus viviendas estaban siendo afectadas y deterioradas; en vista de la situación, un geólogo asociado advirtió que el proyecto aumentaba las probabilidades de riesgos y sugirió que las zonas implicabas abandonaran el lugar lo más pronto posible. (Gallo, G. 2001)\n\nPara julio del año 2002 el proyecto había alcanzado un avance del 75%, aunque el contratista enfatizó que se necesitaban 50.000 millones adicionales para la culminación de las obras. Hasta ese momento se había pavimentado una gran parte de la vía y se esperaba entregar en diciembre la pavimentación en el tramo Ebéjico - San Jerómino. (Pérez, P. C. 2002) \nEn enero del 2003 se alcanzó un avance del 83% y los asuntos financieros parecían estar solucionados con los aportes económicos del Estado, sin embargo, para las obras en uno de los tramos restantes se necesitaban equipos electromecánicos valorados en 20 mil millones y el contratista sugirió a la Gobernación de Antioquia adquirir un crédito internacional para la obtención de los mismos. (Medellín. 2003)\nCuatro meses después el ministro de Transporte reiteró la importancia de revisar los costos del proyecto, ya que últimamente el valor de las obras venía aumentando significativamente y los avances de las obras no se veían reflejados. (Medellín. 2003). \n\nLos habitantes de Mestizal eran los principales afectados por las obras detenidas y los escombros cercanos a sus viviendas, esto les estaba ocasionando grietas en las casas y algunas zonas montañosas presentaban desprendimientos de tierra que afectaban directamente la estabilidad de la vía; el gerente del proyecto se comprometió a gestionar los recursos y solicitar la realización de un estudio de suelos para el mejoramiento del sector. (Restrepo, J. D. 2003). \nNo obstante, el juzgado de Santa Fe de Antioquia ordenó inmediatamente que los depósitos de escombros fueran gestionados en otro lugar distinto a Mestizal, esto para garantizar una solución temporal a la comunidad perjudicada. (Saldarriaga, L. J. 2003)\n\nEn el 2004 se anunciaron la ejecución de nuevos tramos en la vía y aproximadamente 2.400 viviendas de los barrios Blanquizal, Olaya Herrera y El Pesebre estarían implicadas en las intervenciones. Los residentes exigieron al contratista incluir alternativas de empleo y reubicación de viviendas para así conciliar un proceso equilibrado entre la comunidad y el proyecto, pero todavía se sentía inseguridad y desconfianza ante las decisiones administrativas en la negociación de predios porque algunos habitantes no contaban con las escrituras de sus propiedades. (Betancur, C. 2004)\n\nDos años más tarde, después de mucha incertidumbre y retrasos, el túnel fue inaugurado; este proyecto contaba con tecnología avanzada que incluía un sistema de vigilancia, ventilación y seguridad. (Gómez, G. L. 2006). \nSin embargo, la comunidad presentaba muchas quejas relacionadas al aumento del impuesto predial y manifestaron que las obras del túnel no les beneficiaba lo suficiente para justificar los nuevos precios en sus facturas; los líderes comunitarios también alzaron su voz reiterando que en los momentos de negociación el contratista del proyecto aseguró que no habría valorización. Todo esto generaba nuevas tensiones y preocupaciones. (Saldarriaga, L. J. 2006)\n\nPese a que el proyecto fue inaugurado satisfactoriamente, aún reflejaba fallas infraestructurales en el sistema de alcantarillado. Los residentes de los corregimientos San Cristóbal y Palmitas aseguraron que el estado de las vías no era óptimo y luego de la entrega de las obras no se habían realizado actividades de mantenimiento o monitoreo para garantizar su seguridad. (Duque, J. G. 2006). \nAunque los problemas constructivos no eran los únicos que aquejaban a la comunidad, la nueva conexión vial había puesto en el olvido la antigua vía que llevaba al occidente y ello implicaba una disminución significativa en el tráfico de vehículos que se detenían a comprar en los kioskos de la vieja carretera. (Duque, J. G. 2007)\n\nEn el año 2007 se estudiaron diversas variables que ocasionó la entrega del túnel, pero la que todavía generaba más duda era la licencia ambiental del proyecto; el Ministerio de Medio Ambiente destacó su preocupación en el manejo de los materiales utilizados en las obras y su posible impacto en la revegetalización de los taludes construidos. (Vélez, C. I. 2007). \nEl Consejo de Estado acudió la situación y reiteró la importancia de conciliar con las empresas involucradas en el proceso, ya que la revisión de la licencia ambiental suponía nuevos trámites financieros. (Gallo, G. 2007). \n\nFinalmente, tras la verificación de la licencia, el tribunal declaró que las obras cumplieron con todas las pruebas y estudios para su ejecución, pero hizo un llamado al contratista para que asumiera una indemnización de 40 mil millones por los sobrecostos del proyecto. (Martínez, R. A. 2007)\n\nReferencias bibliográficas \n- Restrepo, J. D. 2000. Conexión Aburrá-Río Cauca, a media máquina. El colombiano\n- Restrepo, J. D. 2000. Túnel, sin luz financiera. El colombiano\n- Saldarriaga, L. J. 2001. Túnel de Occidente podría suspenderse. El colombiano\n- Gallo, G. 2001. Obras del Túnel afectan a tres veredas de San Jerónimo. El colombiano\n- Pérez, P. C. 2002. Río Cauca está cada vez más cerca. El colombiano\n- Medellín. 2003. Conexión vial con el Cauca sufrirá nuevo retraso. El colombiano\n- Medellín. 2003. Insostenible sobrecosto del Túnel. El colombiano\n- Restrepo, J. D. 2003. Campesinos de Mestizal, expectantes. El colombiano\n- Saldarriaga, L. J. 2003. Prohíben depósito del Túnel en Mestizal. El colombiano\n- Saldarriaga, L. J. 2003. Mestizal, un tropiezo en el camino de obras del Túnel. El colombiano\n- Betancur, C. 2004. Exigen concertar vía a Túnel de Occidente. El colombiano\n- Gómez, G. L. 2006. Una montaña va al mar. El colombiano\n- Saldarriaga, L. J. 2006. Nuevo predial, causa reclamo en San Cristóbal. El colombiano\n- Duque, J. G. 2006. Reclamos en San Cristóbal y Palmitas. El colombiano\n- Duque, J. G. 2007. Se muere la vía vieja a Occidente. El colombiano\n- Vélez, C. I. 2007. Afectados por conexión vial comienzan a ser atendidos. El colombiano\n- Gallo, G. 2007. Tutela le ahorra al Invías el pago de $74.000 millones\n- Martínez, R. A. 2007. Fallo por túnel de Occidente. El colombiano",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729962372/ecuot/a43mvnagkd5fjvyhpjau.jpg",
  "spatialization": "https://arcg.is/XXHin",
  "intervention": {
    "$oid": "66a4305b18db8919f6922736"
  },
  "createdAt": {
    "$date": "2024-10-07T18:04:49.831Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T16:28:27.277Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6704245129871926a6960b26"
  },
  "description": "El proyecto Plaza de Cisneros fue una propuesta de re-significación urbana que le daría otra cara al sector de Guayaquil en el centro de Medellín. La intervención consistía en la construcción de una biblioteca temática y la cimentación de pilares alrededor de la plaza, lo que convertiría el lugar en un sitio de encuentro sociocultural. Para la ejecución de esta promesa urbanística fue necesario utilizar el predio donde se encontraba el edificio Pasaje Sucre y en el cual los recicladores de la ciudad realizaban sus actividades comerciales.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1728324616/ecuot/ivwqbpaaoi7ipjuzbxcm.jpg",
  "features": "En el marco del ordenamiento territorial y la renovación urbana de Medellín, el Plan de Desarrollo 2001-2003 \"Medellín Competitiva\" creó un programa denominado “El renacer del centro” y en él se buscaba la adecuación del espacio público para la recuperación de actividades educativas, culturales y comerciales que representaban el progreso de la zona centro de la ciudad. (Concejo de Medellín, 2001, p.73-74).\nJustamente el alcalde de aquel momento permitió la consolidación del proyecto acogiéndose en el Plan de Ordenamiento Territorial de 1999, en dicho documento el Artículo 103° habla que la Plaza Cisneros o Espacio cívico de Cisneros complementaría los procesos de recuperación ambiental y urbanística del sector, entendiendo también que las obras del proyecto lograrían afianzar la memoria histórica de Medellín. Adicionalmente, en el Plan de Ordenamiento Territorial se justificó que la antigua zona de la Plaza de Cisneros, ubicada en un sector que albergaba bodegas y edificios con valor patrimonial, fuera transformada en un espacio público moderno, orientado a revitalizar el centro de la ciudad, esto significó que los encargados de intervenir el predio podrían reutilizar los edificios de valor patrimonial o, en su defecto, demolerlos en caso de ser necesario para el desarrollo del proyecto. A su vez, se formuló la propuesta de diseñar una conexión vial que permitiera el acceso a la plaza -hoy en día es el eje vial conocido como Carabobo-. (Acuerdo 62 de 1999. p.52).\n\nReferencias bibliográficas\n- Acuerdo 62 de 1999. Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729966820/ecuot/y8xwdo74wwbdaoxbugrx.jpg",
  "conflictivity": "El predio donde se encontraba el Pasaje de Sucre sería la nueva cara del proyecto Plaza de Cisneros. En el año 2002 la Alcaldía de Medellín compró el terreno por 2.000 millones destinado para la construcción de la plaza junto con una biblioteca temática y para ello era necesario considerar algunas propuestas arquitectónicas que consolidaran el diseño del edificio, algunos expertos expusieron la idea de renovar el pasaje comercial y el comité evaluador concretó que la renovación sería un despropósito financiero, así que se tomó la decisión de demoler el edificio; el 3 de febrero del 2003 los habitantes del sector cuestionaron las obras de demolición y se quejaban que la Alcaldía de Medellín no avanzaba en el proyecto prometido. (Restrepo, J. D. 2003).\n\nPara el 10 de abril del mismo año se comenzaron a notar los cimientos del proyecto, pero en aquel momento el problema no estaba en las obras, sino en los comerciantes chatarreros que tuvieron que abandonar el lugar de la plaza donde trabajaron la mayor parte de su vida. En conjunto tomaron la decisión de desplazarse al sector de Barrio Triste y la comunidad se quejó por la presencia de los chatarreros, pero ellos afirmaron que no vieron más opciones en vista de que la Alcaldía de Medellín no los reubicó luego de iniciar las obras de la plaza. Ante las quejas de la comunidad de Barrio Triste, el alcalde propuso que una parte de los comerciantes podrían ubicarse en el Bazar de los Puentes y otros más estarían en zonas del barrio El Chagualo. (Agudelo, H. 2003).\n\nDos meses después de la propuesta de reubicación en el barrio El Chagualo, la comunidad también se opuso a la llegada de los chatarreros porque consideraron que la zona no era adecuada para ese tipo de comercio. La Alcaldía de Medellín había dispuesto un lote de 1.000 metros cuadrados para que 500 recicladores realizaran sus labores, allí cada persona lograría ocupar un lugar de casi 2 metros cuadrados y para la cantidad de chatarreros eso implicaría un hacinamiento inhabitable que quizás los obligaría a invadir otros espacios públicos. (Pérez, P. C. 2003).\n\nEn medio de obstáculos y aparentes demoras, la Plaza de Cisneros se inauguró en junio del año 2005. El proyecto tuvo una inversión final de 9.000 millones, pero la ciudadanía todavía no se apropiaba del espacio y consideraron que el costo de las obras no era coherente con lo construido, algunas personas expresaron que la plaza había quedado fea y no había lugares para sentarse; la Alcaldía de Medellín sostuvo que tendría paciencia con la ciudadanía para que comenzaran a usar el espacio. Sin embargo, aún quedaba un reto de renovación urbana en las zonas cercanas a la plaza, pues su accesibilidad peatonal por el sector de San Juan representaba alta inseguridad para los transeúntes y probablemente allí radicaba parte del problema en el proceso de apropiación social del proyecto. (Santos, D. E. 2005).\n\nReferencias bibliográficas\n- Restrepo, J. D. 2003. Aún hay polvareda en el Sucre. El colombiano\n- Agudelo, H. 2003. Chatarreros, en el limbo. El colombiano\n- Pérez, P. C. 2003. Se enreda el traslado de los cachivacheros. El colombiano\n- Santos, D. E. 2005. Las sombras de la Plaza de Cisneros. El colombiano",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729966827/ecuot/evpbh0i7msvg0ghfhb5r.jpg",
  "spatialization": "https://arcg.is/1T5TOi",
  "intervention": {
    "$oid": "66a4315c18db8919f6922755"
  },
  "createdAt": {
    "$date": "2024-10-07T18:11:29.213Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T17:10:36.468Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "670424c429871926a6960b36"
  },
  "description": "El Plan Parcial de renovación y consolidación parque San Lorenzo fue un proyecto estratégico dirigido al mejoramiento de las condiciones de vida del sector Niquitao en el centro de Medellín, su principal enfoque consistió en el fortalecimiento residencial de la ciudad y en cumplimiento de dichas características se plantearon la construcción de ocho torres con viviendas de interés social para así facilitar su asequibilidad financiera. En la zona también se encontraba un cementerio, el cual dentro del proyecto se pensaba renovar e integrar con otras mixturas de la infraestructura; con la consolidación de este proyecto se esperaba el progreso y desarrollo de la zona central de la ciudad. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729965279/ecuot/epvtvxzbeygezkz2y0cd.jpg",
  "features": "Considerando el Artículo 132° del Plan de Ordenamiento Territorial de 1999, las intervenciones urbanas en áreas representativas tendrían que velar por la preservación y restauración de las mismas, entendiendo los valores ambientales, históricos y culturales en cada uno de los espacios. (Acuerdo 62 de 1999. p.70).\nDe acuerdo a lo anterior, es clave hacer referencia al Decreto 608 de 2003, emitido por la Alcaldía de Medellín, en el cual se establecen las bases y lineamientos para el desarrollo del Plan Parcial de renovación y consolidación parque San Lorenzo. En sus disposiciones, el decreto establece una serie de acuerdos entre la administración municipal y diversos actores, incluyendo propietarios, inversionistas y la comunidad, para asegurar la ejecución del proyecto con un enfoque inclusivo y participativo. Entre los acuerdos se destacan la consolidación de áreas verdes, la construcción de infraestructura urbana que fomente la movilidad y la conectividad, así como el desarrollo de viviendas y áreas de uso mixto que promuevan la integración social. Además, se pactan mecanismos de financiación, gestión y distribución equitativa de cargas y beneficios, con el fin de asegurar que todos los involucrados contribuyan y se beneficien proporcionalmente del desarrollo urbano planeado. (Alcaldía de Medellín. 2010. p.4).\n\nReferencias bibliográficas\n-Alcaldía de Medellín. 2010. Decreto 608 DE 2003 Por el cual se adopta el Plan Parcial de Renovación y Consolidación - Parque San Lorenzo en Suelo Urbano de la Ciudad de Medellín\n- Acuerdo 62 de 1999. Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729965057/ecuot/dxc4i0xqspiuicqo3niy.jpg",
  "conflictivity": "La construcción de ocho torres de vivienda y un parque integral prometía la renovación urbana del sector Niquitao, ubicado en la zona centro de la ciudad de Medellín. El 28 de junio del año 2002 los habitantes del sector recién conocían las verdaderas condiciones de este proyecto, pues los contratistas de la obra casi estaban terminando la primera torre y los rumores alertaban que para la construcción de los otros edificios se requería la compra de las propiedades habitadas; para ese momento la Alcaldía de Medellín comunicó ante la prensa que quienes no decidieran negociar la compra, serían expropiados. (Zuluaga, D. 2002).\n\nEl calendario no avanzó ni un mes para que comenzaran a llegar las notificaciones de compra de propiedades. El 10 de julio del mismo año algunos habitantes del sector Niquitao expresaban su preocupación y descontento con las ofertas por parte del municipio, en ciertas negociaciones los avalúos de las viviendas alcanzaban hasta los 29 millones, pero las personas aseguraban que con ese dinero no lograrían conseguir otra casa cerca al centro de la ciudad; la comunidad también se sumaba a las quejas y manifestaban que, según tenían entendido, el sector de Niquitao era patrimonial y la alcaldía no podía intervenirlo. (Pérez, P. C. 2002).\n\nLas obras continuaron y para el mes de septiembre del año 2002 los rumores incrementaron, se decía entre cotilleos que el municipio estaba ofreciendo 25 millones por 160 metros cuadrados (Montoya, C. 2002), eso significaba que de acuerdo a los avalúos se estimaba un valor de 150 mil pesos por cada metro cuadrado y alrededor de 200 mil pesos por cada metro cuadrado construido (Montoya, C. 2003). \nToda esta situación alarmaba a la comunidad, más aún cuando conocieron que los nuevos apartamentos de las torres tendrían un tamaño de 49 metros cuadrados a un precio de 25 millones, esto claramente dejaba en evidencia la desvalorización de las viviendas compradas y las pocas garantías que ofrecían las negociaciones por parte del municipio. (Montoya, C. 2002). \n\nDespués de un año de intervenciones, la Alcaldía de Medellín dejaba atrás a su mandatario Luis Pérez Gutiérrez y le daba la bienvenida al nuevo funcionario Sergio Fajardo, quien estaba dispuesto a dar continuidad en las obras del proyecto. El 9 de marzo de 2004 la comunidad de Niquitao exigía que sus peticiones fueran escuchadas y pedían que el municipio realizara un análisis del impacto socioeconómico que este proyecto les estaba ocasionando, sin embargo, el nuevo alcalde no cedió ante la demolición de las viviendas pese a que las personas todavía vivían en el lugar. (Saldarriaga, L. 2004).\n\nNo fue entonces hasta el 30 de enero del año 2006 que este proyecto tuvo que hacer una pausa y las personas del sector Niquitao estaban llenas de incertidumbre porque la Alcaldía no se pronunciaba al respecto; el panorama generaba muchas dudas y dificultades, las viviendas que aún quedaban en pie casi no se sostenían por el impacto de las construcciones, pero las personas no podían hacer renovaciones ni tampoco estaba permitido su venta, pues esas propiedades hacían parte del predio donde eventualmente se seguirían ejecutando las obras. (Gómez, G. L. 2006).\nLos habitantes de Niquitao tuvieron que esperar hasta el 21 de julio del año 2006 para que se reactivaran las obras del proyecto y a su cargo estaba la Secretaría de Obras Públicas de Medellín, quien concretó la ejecución de la Carrera 43 y el Parque San Lorenzo. (Millán, A. G. 2006). \nSin embargo, el asunto de la compra de los predios todavía entorpecía los procesos constructivos y es que las personas no querían aceptar los precios ofertados por el municipio, por ese motivo Diana Vargas, arquitecta asesora de las obras, aseguraba que no se podría dar continuidad hasta que los terrenos estuvieran aptos para la construcción. (Millán, A. G. 2006).\n\nFinalmente, para el cierre del año 2008 algunos habitantes de Niquitao lograron adquirir una casa en los nuevos edificios del proyecto y aseguraban que las obras aportaron muchas mejorías, antes del plan parcial la zona estaba rodeada de delincuencia e inseguridad y aunque estuviera cerca del centro no era agradable transitarla, pero luego de la renovación las personas consideraban que las viviendas se valorizaron mucho más y ayudaba al progreso de la ciudad. (Millán, A. G. 2008).\n\nReferencias bibliográficas\n- Zuluaga, D. 2002. En Niquitao nadie sabe nada. Medellín\n- Pérez, P. C. 2002. San Sebastián eleva a Niquitao. El colombiano\n- Montoya, C. 2002. Sienten ajenas las torres de San Sebastián. El colombiano\n- Montoya, C. 2003. Ni arrabal ni camellón. El colombiano\n- Saldarriaga, L. 2004. Zozobra en San Lorenzo por demolición de viviendas. El colombiano\n- Gómez, G. L. 2006. Este año, Girardot atravesará a Niquitao. El colombiano\n- Millán, A. G. 2006. Girardot se unirá con Las Palmas. El colombiano\n- Millán, A. G. 2006. En Niquitao preocupa la demolición de casas. El colombiano\n- Millán, A. G. 2008. San Diego: a tres cuadras del corazón. El colombiano",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729965179/ecuot/mvukot6z6tydkwa0fkzu.jpg",
  "spatialization": "https://arcg.is/na5mO",
  "intervention": {
    "$oid": "66a4315c18db8919f6922751"
  },
  "createdAt": {
    "$date": "2024-10-07T18:13:24.955Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T16:44:06.555Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6704254429871926a6960b46"
  },
  "description": "El proyecto Rutas verdes fue una propuesta de mejoramiento vial que permitiría una conexión integral dentro de la ciudad, promoviendo el uso de la bicicleta como medio de transporte sostenible. Sus principales características se centraban en fortalecer la movilidad y con ayuda del Metro de Medellín era posible plantear el diseño de las ciclurrutas para que pasaran cerca de algunas estaciones, logrando así mayor interacción con el transporte público y eventualmente brindar una mejor accesibilidad a los usuarios. (Concejo de Medellín, 2003). ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1728324881/ecuot/bicdqiwou8tsxqirod3g.jpg",
  "features": "Para fines de ordenamiento territorial, el Acuerdo 62 de 1999 realizó un ejercicio diagnóstico del componente urbano donde fue posible identificar la necesidad de un transporte en bicicleta y para la consolidación del mismo se pensó el aprovechamiento de la infraestructura del metro, esto tuvo lugar en el trazado de ciclo vías que conectaran sectores laborales y educativos, entendiendo que la mayor cantidad de usuarios del metro pertenecen a dichos grupos poblacionales. Sin embargo, este proyecto -que luego se denominaría rutas verdes- estaba limitado a las condiciones topográficas de la ciudad y por consiguiente no se podían realizar obras en zonas que presentaran pendientes superiores al 5% de elevación, lo que significaba que los barrios periféricos de la ciudad no tendrían acceso directo al servicio y deberían desplazarse hacia la zona centro donde se proyectarían los circuitos de las rutas. (Concejo de Medellín, 1999. p.60).\n\nEn concordancia con la ejecución del proyecto, el Plan de Desarrollo 2001-2003 \"Medellín Competitiva\", planteó en sus líneas estratégicas de espacio público la reinvención de la circulación de la ciudad y para ello era necesario la creación de programas que incluyeran asuntos de transporte e integración vial. En aquel momento la problemática con mayor urgencia era la congestión vehicular, pues la ciudad estaba en constante crecimiento poblacional y comenzaba a evidenciarse la necesidad de intervenciones viales que compensaran la situación, por lo tanto, la Alcaldía de Medellín justificó que la construcción de las ciclo-rutas ayudaría a promocionar el sano esparcimiento de los peatones en la infraestructura vial y en su beneficio aportaría en la disminución del uso vehicular. Del mismo modo, para el cumplimiento de la ejecución de las obras el gabinete sugirió que la financiación del proyecto fuera a nivel municipal y se ajustó la propuesta de inversión en los parámetros del plan cuatrienal. (Alcaldía de Medellín, 2001).\n\nReferencias bibliográficas\n- Concejo de Medellín. Acuerdo 62 de 1999. Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín\n- Alcaldía de Medellín. 2001. Acuerdo 12 de 2001, por medio del cual se adopta el Plan de Desarrollo 2001 - 2003 Medellín Competitiva",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729968225/ecuot/b2p2bfgbc2vllblnawpz.jpg",
  "conflictivity": "El crecimiento urbano de Medellín permitió que para el año 2003 se propusieran proyectos de renovación vial como lo fueron las rutas verdes, en el cual se buscaba promocionar la bicicleta como medio alternativo de la movilidad citadina y pudiese contribuir a la conexión vial de la ciudad con una red de casi 100 km en sectores como Belén, Laureles y la Terminal de Transportes Sur. (Montoya, P. 2003).\nEs así como las obras se pusieron en marcha y en agosto del mismo año el circuito de Laureles tenía habilitado algunos tramos para su uso y disfrute, sin embargo, los habitantes del sector manifestaron descontentos porque las rutas no estaban siendo utilizadas y los vehículos no convivían adecuadamente con los ciclistas que pasaban por los tramos habilitados. En general la comunidad expresó que faltaba más sensibilización institucional para el correcto desarrollo del proyecto. (Gómez, G. L. 2003).\n\nAunque el asunto de la comunicación no era el único problema que presentaba este proyecto, pues para el 20 de septiembre de 2003 la comunidad y expertos urbanistas indicaron que el proyecto era poco servicial considerando su alto costo, ya que no conectaría a la ciudad en sectores tan esenciales. A su vez, la Contraloría General de Medellín solicitó una indagación al proyecto por sobrecostos y mala planificación de las obras, dado que el valor total de 308 millones aparentemente había generado un detrimento patrimonial en las zonas intervenidas. (Chica, H. 2003).\n\nLuego de casi un año de revisión, ajustes y desarrollo de las obras, en septiembre del año 2004 se entregó el circuito de Laureles, el cual tuvo una inversión total de 1,900 millones. En vista de este hecho, la comunidad criticó que las vías habían quedado más estrechas de lo propuesto en el diseño del proyecto y en su respuesta la coordinadora de rutas verdes, Martha Montoya, aseguró que fue necesaria la construcción porque a futuro traería una gran fortaleza para el espacio público de la ciudad. (Saldarriaga, L. J. 2004).\nPese a las aclaraciones institucionales, la comunidad todavía exigía conocer los detalles del proyecto, pues fue entonces el 3 de diciembre del año 2004 cuando las obras comenzaron a hacer presencia en el sector Conquistadores, amenazando con la tala de casi 300 árboles para su ejecución.\nLos habitantes de la zona reclamaron que no se les informó sobre las intervenciones de rutas verdes en el sector y que lastimosamente se enteraron cuando los contratistas ya se encontraban trabajando en el lugar. Todo esto encendió las alarmas del secretario de Obras Públicas, Luis Guillermo Agudelo, quien defendió ante la prensa que el proyecto contaba con todas las garantías necesarias para la mitigación del impacto ambiental, el funcionario aseguraba que a futuro se verían todas las contribuciones positivas del proyecto y afirmaba que gracias a rutas verdes se podría disminuir el problema del CO2 de la ciudad. (Pérez, P. C. 2004).\n\nReferencias bibliográficas\n- Montoya, P. 2003. Nuevos tramos de ciclo rutas serán más baratos. El colombiano\n- Gómez, G. L. 2003. Por las rutas verdes van más peatones que ciclistas. El colombiano.\n- Chica, H. 2003. Investigan las rutas verdes. El colombiano.\n- Saldarriaga, L. J. 2004. La primera ciclo ruta verde estará lista en noviembre. El colombiano.\n- Pérez, P. C. 2004. Conquistadores no quiere una ruta verde sin árboles. El colombiano.",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729968363/ecuot/fas4gbvtf0vbkxypnfpb.jpg",
  "spatialization": "https://arcg.is/05OCXu0",
  "intervention": {
    "$oid": "66a4315c18db8919f6922756"
  },
  "createdAt": {
    "$date": "2024-10-07T18:15:32.120Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T16:48:16.163Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "670425f829871926a6960b58"
  },
  "description": "El proyecto de la Avenida Oriental en Medellín fue una ambiciosa iniciativa de renovación urbana destinada a transformar una importante arteria vial de la ciudad en un eje central para el desarrollo económico, social y urbano. Esta intervención tuvo un impacto multifacético, mientras que mejoró la infraestructura, impulsó el desarrollo económico y promovió la sostenibilidad, también generó desafíos relacionados con la gentrificación, el desplazamiento de residentes y la congestión temporal. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1728325029/ecuot/abzco8wkhsi4ejsxof2v.jpg",
  "features": "En el proyecto de la Avenida Oriental estuvieron involucradas algunas entidades como la Secretaría de Planeación, la Secretaría de Infraestructura y la Empresa de Desarrollo Urbano, quienes participaron en la ejecución de las obras y coordinaron aspectos técnicos y administrativos de la intervención. Este proyecto de jerarquía urbana estuvo regido por normas urbanísticas y de planificación territorial que establecieron su diseño, densificación y usos de suelo.\n\nEs así que desde el Plan de Ordenamiento Territorial de 1999 el proyecto de la Avenida Oriental se enmarcó en áreas de uso urbano predominante, alineándose con los objetivos de desarrollo y densificación de Medellín, en él se promovieron el uso mixto del suelo en sus alrededores, combinando residencias, comercios y servicios para aumentar la vitalidad urbana. Por consiguiente, para su correcta ejecución se establecieron normas de regulación sobre alturas y volúmenes de construcción para proteger el entorno urbano y asegurar una densificación adecuada, además de su promoción en la construcción de un diseño arquitectónico de calidad que mantuviera la coherencia con el carácter urbano de la zona. (Concejo de Medellín, 2006). \n\nEn la misma línea se postuló el Plan de Desarrollo 2004-2007 “Medellín compromiso de toda la ciudadanía” donde el proyecto de revitalización de la Avenida Oriental se consolidó como eje para el desarrollo urbano, mejorando la infraestructura y promoviendo su rol como centro de actividad económica y social. Del mismo modo, en su programa de ejecución se incluyeron mecanismos para asegurar la consulta y participación de la comunidad en el desarrollo del proyecto, garantizando que se tomaran en cuenta las necesidades y preocupaciones de los residentes. (Concejo de Medellín, 2004).\n\nReferencias bibliográficas\n- Concejo de Medellín. Acuerdo 46 de 2006 Por el cual se revisa y ajusta el Plan de Ordenamiento Territorial para el Municipio de Medellín y se dictan otras disposiciones.\n- Alcaldía de Medellín. 2004. Acuerdo 03 de 2004 Por medio del cual se adopta el Plan de Desarrollo 2004-2007 “Medellín, Compromiso De Toda La Ciudadanía” ",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729965816/ecuot/dgwtybeq04epd4wbn84a.jpg",
  "conflictivity": "Desde que se iniciaron las socializaciones y presentaciones del proyecto, el gerente del Centro ha aclarado en reiteradas ocasiones que las obras no incluyen la tala de árboles y, por el contrario, con los diseños de superficies elevadas serán protegidos para su crecimiento. Este personaje representativo siempre estuvo a favor de la ejecución y defendió las pirámides afirmando que representaban la topografía y la cultura de la región. (Duque, J.G. 2007)\nSin embargo, como cualquier otra intervención urbana, las obras del proyecto han presentado retrasos y eventualidad climáticas que dificultan sus avances. A pesar de que las obras se iniciaron en octubre de 2006 e inicialmente tenían un plazo de ejecución de 4 meses, ahora se espera que la entrega total se realice en el mes de octubre de 2007, lo cual significaría que los residentes y comerciantes de la zona tendrían que asumir los retos de las obras durante otros cuatro meses. (Área Metro. 2007). \n\nEn junio del año 2007 la Contraloría de Medellín calificó que el proyecto tenía un impacto negativo para el medio ambiente y el paisaje urbano, ya que a futuro las obras generarían un deterioro inminente al patrimonio. En suma, Marta Vélez criticó el diseño de las pirámides que limitaban el paso del peatón y agregó que las obras violaban el Decreto 15838 de 2005 en el cual se consignaba que los espacios públicos peatonales no podían ser obstaculizados. (Monroy, J. C. 2007).\nUn día después de lo emitido por la contraloría, el líder de la firma de arquitectos que diseñaron las pirámides comunicó a la prensa que el proyecto buscaba reconectar los cruces peatonales hacia espacios seguros cada 90 metros sobre las intersecciones viales y por consiguiente las pirámides no contribuían ningún tipo de obstaculización, al contrario, promovían la circulación segura y efectiva. Además, el gerente del Centro apoyó el proceso de ejecución resaltando que todo el proyecto ha sido acompañado de una veeduría conformada por comerciantes, venteros y comunidad en general. (Área Metro, 2007).\n\nPese a los esfuerzos y confrontaciones sobre los beneficios o perjuicios del proyecto, el contratista de las obras aumentó la tensión cuando en el mes de septiembre solicitó una prórroga de entrega -debido a dificultades con la red de alcantarillado- y aseguraba que el proyecto sería entregado para el mes de diciembre. Los comerciantes mostraron su preocupación por el alargue de las obras y sumaron a sus disgustos los peligros que representaban las pirámides, ya que las elevaciones de las mismas podrían generar accidentes. (Millán, A. 2007).\n\nFinalmente, antes de que se hiciera efectiva la entrega del proyecto, la interventoría de las obras ordenó la demolición de nueve montículos que no cumplían con las especificaciones del contrato. Debido a esta situación se solicitaron más estudios y análisis para las otras 150 pirámides construidas, ya que se comenzaron a notar bajas resistencias en sus materiales. En vista de lo acontecido, el proyecto de la Avenida Oriental continuó siendo monitoreado y controlado para efectos de calidad. (Área Metro. 2007)\n\nReferencias bibliográficas\n- Duque, J. G. 2007. Debate por ‘pirámides’ de la Oriental. El colombiano.\n- Área Metro. 2007. Oriental: se sube la polémica. El colombiano. \n- Monroy, J. C. 2007. Contraloría cuestiona las pirámides. El colombiano.\n- Área Metro. 2007. Arquitectos también diseñaron Avenida El Poblado y Pies Descalzos. El colombiano. \n- Millán, A. 2007. Hasta diciembre irás las obras en la avenida oriental. El colombiano. \n- Área Metro. 2007. Interventoría ordena demoler 9 montículos de la avenida oriental. El colombiano. ",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729965838/ecuot/eivjmc9wgcnic07qgjpv.jpg",
  "spatialization": "https://arcg.is/1j1nSG0",
  "intervention": {
    "$oid": "66a42f7518db8919f6922731"
  },
  "createdAt": {
    "$date": "2024-10-07T18:18:32.908Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T16:56:11.527Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "671d23fb93fd97ef3f6de5ce"
  },
  "description": "El principal objetivo de la conexión vial Aburrá-Río Cauca fue mejorar la movilidad entre la región del Valle de Aburrá y la región del Río Cauca. El proyecto busca reducir los tiempos de viaje y descongestionar otras vías importantes, facilitando el transporte de personas y mercancías. \nLa obra consistió en la construcción de nuevas secciones de carretera, así como puentes y estructuras necesarias para garantizar una conexión fluida y segura, se diseñaron intersecciones y rotondas para facilitar el acceso a la nueva vía y mejorar la circulación del tráfico. \nAl mejorar la conectividad, el proyecto contribuyó al desarrollo económico de la región al facilitar el transporte de mercancías y aliviando la carga del tráfico en otras rutas. Además, se esperaba que la nueva infraestructura beneficiara a los residentes al reducir los tiempos de viaje y mejorar el acceso a servicios y oportunidades.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729962594/ecuot/cvv5uyhfqp9smze83qqw.jpg",
  "features": "El Plan de Ordenamiento Territorial de 1999 busca que las nuevas infraestructuras se integren de manera armónica con el tejido urbano existente y futuro, esto significa que el proyecto Conexión Vial Aburra - Río Cauca, en el tramo Avenida 80-81 al Kilómetro 4+100, debe considerar la forma en que se conectará con otras vías y servicios urbanos. (Concejo de Medellín, 1999).\nPor lo anterior, el Área Metropolitana del Valle de Aburrá expide la Resolución 101 en el año 2004, donde pretende asegurar todas las consideraciones del proyecto y así mitigar sus posibles impactos ambientales. En este documento se destaca la importancia de vinculación del proyecto con los planes de desarrollo y planes regionales, así como los requisitos fundamentales para implementar soluciones de la movilidad y el transporte público en la zona de intervención. Además, la resolución destaca que el diseño de la infraestructura vial debe contemplar ciertas medidas en sus dimensiones, algunas características de seguridad y su integración con otros sistemas de transporte. (AMVA, 2004).\nDe igual forma el Plan de Desarrollo 2008-2011 “Medellín es solidaria y competitiva” contempla una serie de acciones estratégicas para el proyecto Conexión Vial Aburrá - Río Cauca, con el objetivo de mejorar la infraestructura vial, integrar el proyecto con el sistema de transporte existente, promover la sostenibilidad ambiental, asegurar la participación comunitaria y fortalecer la competitividad económica de la ciudad. Estas acciones buscan asegurar que el proyecto se ejecute de manera eficiente y que brinde beneficios significativos tanto a la infraestructura como a la calidad de vida en Medellín. (Concejo de Medellín, 2008).\n\nReferencias bibliográficas\n- Concejo de Medellín. Acuerdo 62 de 1999 Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín.\n- Área Metropolitana del Valle de Aburrá. 2004. Resolución 101 de 2004.\n- Alcaldía de Medellín. 2008. Acuerdo 16 de 2008 Por medio del cual se adopta el Plan de Desarrollo 2008-2011 “Medellín es solidaria y competitiva”.",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729962575/ecuot/zmkgrvugorcqehbhfohi.jpg",
  "conflictivity": "Para la construcción del túnel de Occidente fueron necesarias algunas intervenciones previas que se adecuaran con su conexión vial y es ahí cuando el barrio El Pesebre se ve comprometido con las obras. En el año 2001 se avanzaron ciertos trabajos relacionados a puentes y vías de acceso con el objetivo de adelantar toda la adecuación en la malla vial para que posteriormente no hubiera contratiempos con la construcción e inauguración del túnel; se estimaba que dicha fase preliminar tardaría hasta el año 2004 y los encargados del proyecto aseguraban que la espera valdría la pena para la región occidental de Antioquia. (Sepúlveda, J. C. 2001).\nLuego de un par de años se anunció que sería importante contemplar la construcción de una doble calzada que conectara desde la Avenida 80 con el túnel y para llevarlo a cabo se requería una inversión alrededor de 900.000 millones que serían asumidos por la Nación, la Gobernación de Antioquia, el Área Metropolitana del Valle de Aburrá y la Alcaldía de Medellín. Todo ello implicaba un proceso de reubicación de las viviendas donde se haría esta nueva propuesta. (Monroy, J. C. 2007).\nA mediados de abril del año 2007 la comunidad de la cuenca de la quebrada La Iguaná se está viendo afectada por el proyecto y exige a las entidades responsables compartir el diseño de los planos para así conocer los impactos reales de las obras. La Personería Municipal sería la encargada de vigilar el proceso junto con la Corporación Cívica del sector, para esto era necesaria la información sobre las viviendas que se reubicarían y el valor estimado para la compra de sus predios; ambas entidades hicieron énfasis en la importancia de la regulación de los costos y esperan que el responsable de las negociaciones determine precios justos para la comunidad. (Área Metro. 2007).\n\nPor otro lado, las obras de la doble calzada llevan un retraso de casi 20 meses y la Sociedad Antioqueña de Ingenieros expresó su preocupación ante los inconvenientes generados, en particular el asunto de los peajes que los costos van aumentando hasta alcanzar una recolección mensual de 1.200 millones y el proyecto no avanza ni se ven reflejados los mantenimientos estructurales en las zonas donde ha habido derrumbes. (Área Metro. 2007).\nEn vista de la premura para adelantar las obras, el Área Metropolitana del Valle de Aburrá y la Alcaldía de Medellín han concretado las negociaciones de 331 predios dentro de la zona de construcción y otros 145 predios comprados cerca del radio de influencia del proyecto para disminuir el impacto. (Duque, J. G. 2011). En suma, el Gobierno Nacional ha prometido 44 mil millones para la construcción de la vía y se espera que con esta decisión sea posible avanzar en todos los asuntos relacionados a las obras, incluyendo los trámites para la reubicación de 1.510 familias. (Duque, J. G. 2011). \nSin embargo, aunque se hayan completado las negociaciones y compras de algunos predios comprometidos en el diseño del proyecto, para el año 2012 aún se evidencian dificultades en otros sectores que no quieren aceptar las ofertas por sus viviendas. El gerente de Concesiones, Sebastián Álvarez, aseguró que esta situación retrasaría la continuidad de las obras hasta el año 2013. (Duque, J. G. 2012).\n\nFinalmente, luego de muchos años, contratiempos e imprevistos el proyecto retoma su ritmo de construcción y logra avanzar en la entrega de tres puentes importantes para la doble calzada. El Consorcio Ferrocol estima que las obras sean culminadas a finales del año 2015, entendiendo la importancia de esta conexión vial para el túnel de Occidente. (Martínez, R. 2014).\n\nReferencias bibliográficas\n- Sepúlveda, J. C. 2001. Vía nueva de 34 kilómetros llevará al Túnel de Occidente. El colombiano.\n- Monroy, J. C. 2007. Con fórmula de todos se construirá doble calzada. El colombiano. \n- Área Metro. 2007. La Iguaná espera los planos de nueva vía. El colombiano.\n- Área Metro. 2007. SAI pregunta qué pasó con el tramo faltante al túnel. El colombiano.\n- Duque, J. G. 2011. Con traspié se inició intercambio de Colpisos. El colombiano.\n- Duque, J. G. 2011. Le ponen acelerador a vía al túnel de Occidente. El colombiano.\n- Duque, J. G. 2012. Obras de conexión al túnel de Occidente estarían listas en 2015. El colombiano. \n- Martínez, R. 2014. En un 20% avanzan las obras de la conexión vial al túnel de Occidente. El colombiano.",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729962965/ecuot/oydh1ezh2gj5ktdbk2cs.jpg",
  "spatialization": "https://arcg.is/mDzv5",
  "intervention": {
    "$oid": "66a4305b18db8919f6922737"
  },
  "createdAt": {
    "$date": "2024-10-26T17:16:43.156Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T16:38:47.211Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "671d288593fd97ef3f6de64b"
  },
  "description": "El Plan Parcial de redesarrollo Plaza de Ferias en Medellín es un proyecto urbanístico diseñado para transformar un área específica de la \nciudad con el objetivo de mejorar su infraestructura y funcionalidad. Este plan busca reorganizar y revitalizar la zona de la Plaza de Ferias, un área clave en Medellín, para promover un desarrollo ordenado y sostenible. \nEl plan parcial incluye una serie de intervenciones como la modernización de espacios públicos, la creación de nuevas áreas residenciales y comerciales, y la mejora de la conectividad vial. También se enfoca en la incorporación de espacios verdes y la implementación de proyectos de rehabilitación urbana que buscan mejorar la calidad de vida de los habitantes y atraer nuevas inversiones.",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729963902/ecuot/mhemtj8sngxb7eyzixzi.jpg",
  "features": "El Plan de Ordenamiento Territorial de 1999 en Medellín estableció una serie de directrices y elementos clave para el desarrollo urbano y la planificación de proyectos como el Plan Parcial de redesarrollo Plaza de Ferias. Para ello se establecieron normativas sobre las alturas máximas de los edificios, la densidad poblacional permitida, y los parámetros de diseño arquitectónico para garantizar que las nuevas construcciones sean compatibles con el entorno urbano existente. Igualmente, dentro del mismo Plan de Ordenamiento Territorial se consideraron estrategias para la rehabilitación y regeneración de áreas deterioradas o subutilizadas dentro del predio, promoviendo la renovación urbana y la revitalización económica. (Concejo de Medellín, 1999).\n\nPor consiguiente, el Decreto 1352 de 2002 especifica los usos permitidos y prohibidos dentro del área, incluyendo la zonificación para diferentes tipos de actividades, como residenciales, comerciales, industriales, y de servicios; esta clasificación ayuda a organizar el espacio de manera que se maximicen los beneficios para los residentes y se promueva la compatibilidad entre diferentes usos. A su vez, incluye directrices para garantizar prácticas de desarrollo sostenible, como la gestión adecuada de recursos naturales, la minimización de impactos ambientales, y la incorporación de medidas para la conservación y el uso eficiente de los recursos. (Concejo de Medellín, 2002).\n\nEl Plan de Desarrollo 2001-2003 \"Medellín Competitiva\" enfatizaba la importancia de fomentar el crecimiento económico en áreas estratégicas, para la Plaza de Ferias esto significaba apoyar el desarrollo de actividades comerciales y de servicios, creando un entorno favorable para el emprendimiento y los negocios. Es así que este documento maestro proporcionó un marco estratégico para la transformación de la plaza, con un enfoque en la revitalización económica, la mejora de la infraestructura, y la creación de un entorno urbano más funcional y atractivo. (Alcaldía de Medellín, 2001).\n\nReferencias bibliográficas\n- Acuerdo 62 de 1999. Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín. p.53\n- Decreto 1352 de 2002. Por el cual se Adopta el Plan Parcial de Redesarrollo “Plaza de Ferias” en Suelo Urbano de la\nCiudad de Medellín\n- Concejo de Medellín. 2001. Acuerdo 12 de 2001, por medio del cual se adopta el Plan de Desarrollo 2001 - 2003 Medellín Competitiva",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729963909/ecuot/llnlmfwrxqcxwrnrffos.jpg",
  "conflictivity": "La feria de ganado era una actividad comercial industrializada en la ciudad de Medellín y tenía lugar en la Plaza de Ferias donde se recibía alrededor del 57% del ganado, generando aproximadamente 6.000 empleos entre comerciantes y trabajadores de toda la ciudad. (Medellín. 2003. Nadie quiere salir de este lugar). \nPara el año 2003 se dieron a conocer los detalles del nuevo Plan Parcial de redesarrollo Plaza de Ferias que ocuparía 115,189 metro cuadrados del predio donde se ubicaba la Plaza de Ferias, en ese terreno se construirían 2.500 viviendas de interés social, un parque, un hipermercado, una zona comercial y un tecnológico de estudios superiores. (Vélez, L. 2003).\n\nPese a las promesas y contribuciones del proyecto, algunos comerciantes se oponían a su ejecución dado que la Plaza de Ferias era un lugar histórico que no debía ser reemplazado y antes de aceptar las obras ellos tenían que conocer los detalles del proyecto; frente a esta petición conjunta, el director de Planeación Territorial, Luis Alberto Muñoz, afirmó que en noviembre del año 2002 se llevaron a cabo visitas y reuniones en el sector para la socialización del proyecto, incluso se programaron talleres informativos a los que no asistieron los comerciantes, así que las solicitudes de los trabajadores estaban un poco tardías para lo que ya se había concretado desde el Plan de Ordenamiento Territorial. (Vélez, L. 2003).\n\nEl 19 de marzo del año 2003 aparecieron nuevos desacuerdos entre los comerciantes y el proyecto, según la Alcaldía de Medellín se pretendía desalojar el 85% de las actividades comerciales, pero las personas aseguraban que todavía no se tenía otro lugar construido para la reubicación de la industria. Es así como el Cabildo propuso la suspensión del proyecto y acudió a una comisión accidental para que se analizara la viabilidad del mismo, teniendo en cuenta los posibles impactos socioeconómicos para los comerciantes y trabajadores; algunos de los ediles de las Juntas de Acción Comunal cercanas argumentaban que la construcción residencial no era razón suficiente para poner en riesgo el empleo de tantas personas. (Gómez, G. L. 2003).\n\nDadas las presiones realizadas por el Cabildo, el 4 de abril del año 2003 salió en prensa que los inicios de las obras se aplazarían para el 28 de abril del mismo año, mientras se hacían los estudios del impacto social y económico. Ante dicha situación, el concejal Libardo Álvarez citó a un debate a los directivos de Planeación y Empresas Varias, para conversar las posibilidades del proyecto, pero los funcionarios no asistieron al espacio y el concejal decidió emitir una denuncia por falta de voluntad política. (Sepúlveda, J. C. 2003).\nFue así que el 10 de abril del año 2003 la Administración Municipal se comprometió a comprar un predio para la construcción de una nueva plaza y reubicar el desalojamiento de la Plaza de Ferias, pero esta responsabilidad no evitó que se aplazara indefinidamente el inicio de las obras del proyecto. En la revisión del impacto de las obras se encontraron fallas de diseño las cuales proyectaban la construcción del parque en terrenos faldudos, lo que implicaba el uso de cemento, y esto no se debió presentar así porque el propósito del proyecto era el esparcimiento de zonas verdes. Evidentemente las contradicciones del proyecto y su diseño hicieron que, temporalmente, los comerciantes de la Plaza de Ferias no tuvieran que atravesar por una reubicación total de sus actividades comerciales, pero ellos aún estaban a la espera de un nuevo comunicado que indicara la fecha real del inicio de las obras. (Medellín. 2003).\n\nReferencias bibliográficas\n- Vélez, L. 2003. La Feria de Ganados se tiene que ir. El colombiano\n- Gómez, G. L. 2003. En diez días desalojaría la Feria. El colombiano\n- Sepúlveda, J. C. 2003. Nuevo plazo para desalojar la Feria reclama el Concejo. El colombiano\n- Medellín. 2003. Aplazan desmonte de la feria de ganado",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729963935/ecuot/qs1hibk14dljx5p8dnos.jpg",
  "spatialization": "https://arcg.is/1DOfnP1",
  "intervention": {
    "$oid": "66a4315c18db8919f692274f"
  },
  "createdAt": {
    "$date": "2024-10-26T17:36:05.707Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T17:24:17.457Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "671d318193fd97ef3f6de72c"
  },
  "description": "Ciudad Botero fue el proyecto del año 2000 que revolucionó el centro de Medellín, en él se buscaba la consolidación de un espacio público que almacenara significados tradicionales y representativos para la ciudad, por ese motivo entre sus propuestas se encontraba la construcción de un museo a cielo abierto que se llamaría Museo de Antioquia y a sus alrededores se pensaba el diseño de una plazuela de esculturas con obras del artista colombiano Fernando Botero. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729966277/ecuot/y615trybreuf1fxnu3hz.jpg",
  "features": "El Plan de Ordenamiento Territorial de 1999 fue uno de los instrumentos más relevante para la consolidación y renovación urbana de Medellín, en este documento se albergaban todas las instrucciones de los usos de los suelos tanto para fines constructivos como para la recuperación y renovación urbana, por tal motivo fue posible pensar en la intervención del Museo de Antioquia porque radicaba en el marco de los proyectos especiales de re-significación del centro de la ciudad. \nEn primer momento surge el Decreto 725 del año 1999 por medio del cual se establecieron las ocupaciones y usos del espacio público del centro de Medellín, en él se otorgaron las medidas para el Programa de Recuperación del Centro y las autoridades municipales serían las encargadas de regular las ventas a través de permisos temporales.\nLuego, en el marco de ejecución del proyecto Ciudad Botero, se dio a conocer la Resolución 84 del año 2000 donde se declaraba que en el barrio Guayaquil era necesaria la expropiación de algunos predios ubicados entre las manzanas de la calle 52 (Calibío), la calle 53 (Avenida de Greiff), la carrera 51 (Bolívar) y la carrera 52 (Carabobo). \n\nTodo esto también se fue fortaleciendo de la mano con el Plan de Desarrollo de Medellín 2001-2003 \"Medellín Es Competitiva\", liderado por el alcalde Luis Pérez Gutiérrez, allí se establecieron líneas estratégicas para el proyecto de re-significación urbana del centro donde se incluyeron programas como “El renacer del centro” y “Plaza de la protesta”, este último hacía parte de la construcción del Museo de Antioquia y la plazuela de esculturas de Fernando Botero. (Concejo de Medellín, 2001, p.73-74). \n\nReferencias bibliográficas \n- Concejo de Medellín. Acuerdo 62 de 1999 Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín.\n- Alcaldía de Medellín. 1999. Decreto 725 de 1999\n- Alcaldía de Medellín. 2000. Resolución 84 de 2000 \n- Alcaldía de Medellín. Acuerdo 13 de 2000 Por medio del cual se adopta el Plan de Desarrollo 2001-2003 \"Medellín Es Competitiva\" ",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729966353/ecuot/jq8womzrcjfh7mcrjrkc.jpg",
  "conflictivity": "Para la ejecución del proyecto era necesario la demolición del Pasaje Camilo, edificio caracterizado por sus comercios de peluquería, y del mismo modo se requería la recuperación estructural de los sectores Calibío y Avenida Greiff. Toda esta situación generó algunas tensiones con los comerciantes, trabajadores y habitantes de la zona, pues la construcción de Ciudad Botero implicaba modificaciones de orden social y económico para quienes debían abandonar el lugar cuando se diera inicio a las obras. \nEl 21 de enero del año 2000 los comerciantes del Pasaje Camilo y los habitantes del sector manifestaron su preocupación por las obras del proyecto Ciudad Botero, hasta ese momento ninguno de ellos contaba con información clara frente a las decisiones administrativas para dichas construcciones y por parte de las entidades encargadas no se emitía alguna respuesta. El proyecto no solamente tendría lugar en el Pasaje Camilo, sino también en zonas aledañas como Calibío y Avenida Greiff, donde aproximadamente 800 personas se verían afectadas por la reubicación de sus negocios. (Sepúlveda, J. C. 2000).\n\nUna semana después de este suceso, la gerente de la Promotora Inmobiliaria de Medellín, Adriana González, citó a los comerciantes a una reunión para explicar los distintos procesos del proyecto y precisar la compra de los inmuebles comprometidos con la obra. (Sepúlveda, J. C. 2000).\nCuando se iniciaron las negociaciones con los comerciantes surgieron disgustos y desacuerdos, según los comerciantes no les estaban ofreciendo un precio justo por sus negocios y la gerente les había garantizado que los inmuebles se comprarían por su valor comercial. Todo esto generó aún más incertidumbre con la ejecución del proyecto, pues en algún momento comenzarían las obras y los comerciantes tendrían que abandonar el lugar sin ningún tipo de garantías. \n\nPara el 12 de julio del año 2000 el Concejo de Medellín aprobó una comisión para analizar los efectos del proyecto, pues los comerciantes del sector no se oponían a las obras, pero sí cuestionaban las desigualdades que un proyecto de $38.000 millones estaba generando. Sin embargo, pese a que la comisión tenía las intenciones de mediar y concretar mejores acuerdos para los comerciantes, la administración municipal decidió emitir una notificación de desalojo el 13 de julio, un día después de la aprobación del Concejo. De esta manera los comerciantes del Pasaje Camilo y los sectores cercanos tuvieron que dejar el sitio sin más posibilidades de negociación, buscando en otros lugares la oportunidad de rehacer su vida comercial. (Gallo, G. A. 2000).\n\nFinalmente, se especulaba que la entrega de las obras se realizaría el 31 de diciembre del año 2000, pero por distintos factores que retrasaron las obras su culminación se concretó el 1 de marzo del año 2001, con una inversión total de 2.025 millones de pesos. (Gallo, G. A. 2001).\n\nReferencias bibliográficas\n- Sepúlveda, J. C. 2000. Peluqueros temen salir trasquilados. El colombiano.\n- Gallo, G. A. 2000. Ciudad Botero, al Concejo. El colombiano.\n- Gallo, G. A. 2001. Plazoleta de Esculturas estará lista en quince días. El colombiano.",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729966455/ecuot/rxvjdz5szwpt6fpfwrdr.jpg",
  "spatialization": "https://arcg.is/1iOSPn1",
  "intervention": {
    "$oid": "66a4315c18db8919f6922754"
  },
  "createdAt": {
    "$date": "2024-10-26T18:14:25.110Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T17:28:30.718Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "671d3ff9319059da6e83080e"
  },
  "description": "El proyecto vial Avenida 33 fue una intervención urbana pensada para el mejoramiento de usos mixtos en el sector Belén, la composición y estructuración de la calle permitía una integración residencial y comercial que, a su vez, respondía al crecimiento urbano de la ciudad. El diseño de las obras proponían la ampliación del corredor y la adecuación de amueblamiento, esto con el fin de que la Calle 33 fuera una conexión integral para el desarrollo urbano. ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1729969932/ecuot/tsmsh4yhotkpanlhh5u7.jpg",
  "features": "El Plan de Ordenamiento Territorial de 1999 estableció en su Artículo 103° los lineamientos y consideraciones para proyectos de re-significación urbana, entre ellos la Recomposición del espacio urbano de La Alpujarra, en esta propuesta se planteaba el mejoramiento y armonización de los desarrollos urbanísticos de los sectores con mayor conexión vial; la Calle 33 fue entonces uno de los elementos considerados por su apertura al desarrollo de actividades representativas e institucionales. (Concejo de Medellín, 1999. p.51).\nPosterior a los lineamientos inicialmente establecidos, el Acuerdo 46 del año 2006 reiteró la importancia de consolidar las obras viales de la Calle 33, entendiendo que dicho proyecto aportaría al equilibrio urbano y estaría vinculando algunos ejes relevantes del sistema de transporte masivo de mediana capacidad. En ese sentido, el corredor vial de la Calle 33 priorizaría la implementación de sus componentes alternos y permitiría establecer una integración con las centralidades de la ciudad. (Concejo de Medellín, 2006. p.62).\n\nEn la misma lógica el Plan de Desarrollo 2004-2007 “Medellín compromiso de toda la ciudadanía” justificó en el eje de espacio público la necesidad de apertura y mixtura de usos en algunas zonas de la ciudad, principalmente aquellos sectores residenciales que fueron diversificados en comercio y servicios; de lo anterior fue posible inferir que la malla vial puede ser concebida como un entorno de protección y libre circulación, por lo tanto, desde los entes institucionales es relevante la gestión de recursos e implementación de estrategias acordes a la adecuación de los corredores. (Alcaldía de Medellín, 2004. p.101).\n\nReferencia bibliográficas\n- Concejo de Medellín. Acuerdo 62 de 1999 Por el cual se adopta el Plan de Ordenamiento Territorial para el Municipio de Medellín. \n- Concejo de Medellín. Acuerdo 46 de 2006 Por el cual se revisa y ajusta el Plan de Ordenamiento Territorial para el Municipio de Medellín y se dictan otras disposiciones. \n- Alcaldía de Medellín. 2004. Acuerdo 03 de 2004 Por medio del cual se adopta el Plan de Desarrollo 2004-2007 “Medellín, Compromiso De Toda La Ciudadanía”.",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1729969941/ecuot/cgia3xijixwzylxwb4bu.jpg",
  "conflictivity": "El crecimiento urbano de Medellín aceleró los cambios de usos en algunos sectores, para el caso de Belén sobre la Calle 33 pasó de ser residencial a establecerse como un sitio de mixtura comercial. Inicialmente esta vía se había pensado para mejorar la conexión vial de los habitantes de la zona, pero dadas las condiciones de expansión y asentamiento urbano de la ciudad fue necesaria la llegada de comercios y servicios; sin embargo, en la Calle 33 está prohibido el parqueo de vehículos y para la subsanación de dicha situación la secretaría de Obras Públicas propuso el proyecto de ampliación y adecuación de la vía para usos compartidos. (Vera, W. 1997).\n\nAunque la propuesta pretendía responder a las necesidades del sector, a los comerciantes les preocupaba que la ejecución de las obras comprometiera cerca de 2.500 trabajadores y si el proyecto no justificaba una solución conjunta para residentes y comerciantes no servirían las intervenciones en escenarios futuros. Las personas aseguraron que la vida de los negocios dependía de la posibilidad que tienen los clientes para parquear sus vehículos y disfrutar del espacio comercial. (Vera, W. 2003).\n\nPara el mes de agosto del año 2004 iniciaron las obras del proyecto y en el diseño preliminar de las obras aparentemente no se tuvieron en cuenta las zonas de parqueo, motivo por el cual pusieron en pausa la ejecución y plantearon un ajuste en el trazado. Luego de cuatro meses se reactivaron las obras y los comerciantes estaban angustiados por sus ventas en el mes de diciembre, ellos esperaban que por lo menos el proyecto se reiniciara el año siguiente y así sus negocios no se verían afectados por las construcciones. (Gallo, G. 2004).\n\nTranscurrieron tres años y el proceso de ejecución de las obras todavía no generaba esperanzas en los comerciantes. La secretaría de Obras Públicas justificó que por asuntos contractuales, presupuestales y administrativos se requerían trámites adicionales para dar continuidad al proyecto, ya que su intervención venía desde el mandato anterior y era necesario la revisión y ajustes pertinentes para que no hubiera mayores retrasos en la entrega. (Millán, A. 2007).\n\nFinalmente, a pesar de los retrasos e inconvenientes, el Área Metropolitana del Valle de Aburrá decidió anunciar que debían hacerse modificaciones en las obras para garantizar su correcto amueblamiento urbano y la ampliación de parqueaderos, pero esto no convenció a los habitantes ni a los comerciantes, ya que para la ejecución de dicho rediseño se requería la tala de 43 árboles ubicados en el tramo entre Santa Gema y Bulerías. Sin embargo, el secretario de Obras Públicas afirmó que las modificaciones se realizarían por pequeñas partes para garantizar una menor afectación en la zona y reiteró que la intervención era relevante para la concertación de los últimos detalles en la Calle 33. (Vélez, C. I. 2007).\n\nReferencias bibliográficas\n- Vera, W. 1997. Cuestionan ampliación de la 33. El colombiano\n- Vera, W. 2003. Concertar, piden comerciantes de La 33 a la Administración. El colombiano\n- Gallo, G. 2004. No termina el tira y afloja por obras en la avenida 33. El colombiano\n- Millán, A. 2007. Comerciantes de la 33, inconformes con obras. El colombiano\n- Vélez, C. I. 2007. Dudas por nuevas talas en la 33. El colombiano",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1729969950/ecuot/ovenwb4yjv3ydlkmllxa.jpg",
  "spatialization": "https://arcg.is/1m0zn02",
  "intervention": {
    "$oid": "66a4305b18db8919f6922735"
  },
  "createdAt": {
    "$date": "2024-10-26T19:16:09.999Z"
  },
  "updatedAt": {
    "$date": "2025-01-30T17:03:14.563Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "673e9ca02e6332aaa69ad24a"
  },
  "description": "El proyecto Alameda de la 10 fue una propuesta de intervención urbanística del acuerdo 12 de 2001, Plan de desarrollo municipal 2001 – 2003 “Medellín Competitiva” orientado a mejorar la funcionalidad del espacio público y la movilidad del área, y consistente en la recuperación de andenes, jardines, rectificación de la calle a 2 carriles y un intercambio vial en Vizcaya. Este proyecto fue suspendido en 2003 por desacuerdos con los comerciantes y habitantes de la zona, para ser posteriormente redefinido en 2006, e involucrado en él conjunto de obras a realizarse en el marco del plan de ordenamiento territorial de El Poblado propuesto en el plan de desarrollo (2004-2007) ",
  "image_description": "https://res.cloudinary.com/ecuot/image/upload/v1732158408/ecuot/lrpkpetfbaqrdfsyrchl.jpg",
  "features": "En correspondencia con el acuerdo 62 de 1999, respecto a la categoría corredores de actividad múltiple, áreas que por sus características podía mantener o contener una diversificación y mezcla en los usos del suelo; el acuerdo 12 de 2001, Plan de desarrollo municipal 2001 – 2003 “Medellín Competitiva”, en la Línea estratégica 3, propuso dentro del programa de Recuperación del espacio público, el subprograma de Recuperación de áreas y corredores. El propósito de este subprograma se orientó a la concertación de acciones entre el sector público y privado para renovar y transformar este tipo de espacios (Concejo Municipal, 2001).\nEntre las áreas a intervenir en el corto plazo, el plan de desarrollo municipal propuso la Calle 10 y área de influencia inmediata Parque Lleras. En esta dirección, en mayo de 2002, la administración inició el proceso de socialización y concertación del proyecto Alameda de la 10 con los comerciantes y habitantes del sector, el cual tuvo como propósito, recuperar el espacio público desarrollando una intervención física orientada a uniformar la textura de los andenes, rescatar la amplitud, reconstruir bordillos, instalar bolardos, y rectificar la vía.\nEl proyecto fue suspendido en 2003, debido a que no se logró un acuerdo con la comunidad afectada para su realización.  No obstante, en la administración de Fajardo 2004-2007, el Plan Especial de Ordenamiento del Poblado 2006, contempló de nuevo la idea, y a través de la Empresa de desarrollo urbano EDU realizó las intervenciones físico-espaciales del sector entre enero y agosto de 2007.\nLa calle 10 en el marco del plan de ordenamiento territorial, se definió como un corredor vial estructurante de la ciudad, conector de la centralidad de El Poblado y corredor de actividad múltiple por sus dinámicas de uso, por tanto, las acciones urbanísticas en el área se orientaron a mejorar el espacio público y a consolidar el sector como soporte de productividad y movilidad urbana.\nConcejo Municipal  (2001) Acuerdo 12 del 11 de junio de 2001. Plan de desarrollo Municipal. Medellín competitiva. Luis Pérez Gutiérrez. 2001- 2003\nConcejo Municipal (2004) Acuerdo (no registra número) 31 de mayo de 2004. Plan de desarrollo Municipal. Medellín compromiso de toda la ciudadanía. Sergio Fajardo Valderrama. 2004-2007\n\n",
  "image_features": "https://res.cloudinary.com/ecuot/image/upload/v1732158178/ecuot/iii2zm13zxsukbwy57fu.jpg",
  "conflictivity": "En mayo de 2002 la Alcaldía de Medellín anunció a la comunidad de El Poblado, el proyecto Alameda de la 10, consistente en recuperar el espacio público mediante la intervención de los andenes de la calle, y mejorar la movilidad a partir de la rectificación de la vía a dos carriles y un intercambio vial en el centro comercial Vizcaya. La conflictividad en relación con la decisión urbanística se presentó en dos temporalidades; el primer conflicto emergió en la fase de diseño y socialización del proyecto inicial- Alameda de la 10-, cuya resolución fue la suspensión de éste. El segundo conflicto, aconteció 3 años después cuando en la ejecución del nuevo proyecto concertado, las intervenciones físico-espaciales generaron afectaciones en la vida comercial del sector.\nEn relación con la primera temporalidad, el 10 Julio 2002, los comerciantes y habitantes de la calle 10, manifiestan a los medios de comunicación que no habían sido escuchados en sus sugerencias sobre el proyecto, hecho que ocurre posterior a las actividades de socialización y concertación iniciadas por la alcaldía en el mes de mayo, con lo que se empieza a evidenciar un problema de concertación.   En tanto, en ese mismo momento, el director de planeación, William Gallego Henao, manifestó al periódico El colombiano que, “una de las recomendaciones acogidas fue la realización de un estudio de tráfico  que determinara el impacto de la  reducción de la calzada de la 10, los resultados  no han sido plasmados en los planos pero “ hay tramos donde se va a reducir la calzada” igualmente, se abortó la compra de predios para la ampliación de la calle 10 ( Piedrahita, 2002)\nEl 15 de Julio de 2003, a un mes de iniciarse las obras  los comerciantes  y residentes del sector insistieron en expresar públicamente que la obra  no fue concertada, y se les impuso, Jenaro Briño residente de la comuna 10 expresó, “ el proyecto no es útil, creemos que se debe hacer otro tipo de intervenciones en las vías aledañas para descongestionar la 10. En las dos reuniones las autoridades han sido ajenas a los pedidos”(Machado,2003). Igualmente,  Jaime Álvarez, comerciante, manifestó “ no existió sensibilización y mucho menos concertación”. (Machado, 2003). \nA estas declaraciones públicas de las inconformidades, le siguió la interposición de una acción popular el 22 de julio de 2003 “ por la violacion al derecho de participación y por la amenaza al derecho al medio ambiente y a la calidad de vida”(Ochoa,2003).  Esta tuvo como efecto la suspensión del proceso licitatorio para la ejecución  del contrato, y estableció  la necesidad de un plan parcial para  la realización de  la misma. En consecuencia, el alcalde Luis Perez Gutierrez, anunció el 26 de julio de 2003 que ante las voces en contra de la construcción de la Alameda de la 10, la obra fue suspendida.\n\nEn relación con la segunda temporalidad, el 10 de julio de 2006 la Empresa de desarrollo urbano -EDU- anunció que en octubre de ese año iniciaron las obras de la calle  10, enmarcadas en el plan de ordenamiento del Poblado. No obstante, las obras se iniciaron en enero de 2007,  e involucraron en el marco de un nuevo proyecto; regularización de la vía a tres carriles, construcción de redes de servicio público, mejoramiento del espacio público con la instalación de paraderos, y siembra de nuevas especies arbóreas. En ese momento, las preocupaciones de los comerciantes y usuarios de  la calle, fueron las afectaciones que generaría la construcción de la obra y el tiempo de ejecución de la misma.  Como lo manifestó Jairo acevedo  comerciante del sector “ No sabemos si de acá a 8 meses todavia existimos y eso que todas las construcciones siempre se extienden más de lo planeado.(Restrepo y Gomez, 2007)\nDurante la ejecución de la obra, los comerciantes y usuarios se manifestaron públicamente en varias ocasiones por las afectaciones ocasionadas, en un primer momento, fue el cierre de la vía, lo que afectó fuertemente el comercio y la movilidad en el área. En un segundo momento, la transformación de los andenes, y  el cambio de la red de servicios públicos, se cruzó con un intenso verano  que ocasionó fuertes olas de polvo con efectos en la salud y deterioro de las mercancías, por tanto, estos solicitaron a  la administración municipal pagar una indemnización por los  daños causados.\nEstas fueron algunas de las expresiones de comerciantes del sector “…aunque estoy de acuerdo con el Paseo urbano, el polvo me está acabando con el negocio. En este momento para evitar que los pasteles y el resto de productos no se me dañen, debo esconderlos en la parte de atrás no aquí delante de la vitrina donde los clientes los ven.” “para nosotros en Japón el polvo ha sido causa de muchas enfermedades y de incapacidades. Mónica trabaja en el mostrador y se tuvo que ir para la casa tres días porque le dio laringitis debido al polvero que se levanta, los días de sol.” (Valencia, 2007)\n\n La Administración atendió a las quejas reconociendo que haría lo posible por disminuir los impactos, no obstante, insistió que era temporal y los beneficios a futuro serían significativos para el sector.\n\nPiedrahita, C. (2002, 10 de julio). Opinión de los habitantes se tendrá en cuenta en la 10. El colombiano.9 A\nMachado,G. (2003 15 de julio). Alameda de la 10 es una obra inútil, dicen en El Poblado. El colombiano. 10A\nRestrepo y Gomez, (2007 5 de enero). A la calle 10 le llegó la hora de la transformación. el colombiano. 2 D\nValencia,A. (2007, 16 de mayo) Comerciantes de la 10 están asfixiados por todos lados. El colombiano. 1 D\n\n",
  "image_conflictivity": "https://res.cloudinary.com/ecuot/image/upload/v1732158447/ecuot/gp7f9jpullbavolazwjy.png",
  "spatialization": "https://arcg.is/0zf5ej0",
  "intervention": {
    "$oid": "673e9b102e6332aaa69ad222"
  },
  "createdAt": {
    "$date": "2024-11-21T02:36:16.928Z"
  },
  "updatedAt": {
    "$date": "2025-01-21T20:24:43.253Z"
  },
  "__v": 0
}]